C
O
CO
CC
N
*
C1=CC=CC=C1
C1CCOCC1
CCC
CCOCC
C=O
S
P
[OH-]
CCO
CN
CCNC
F
C1CCOC1
CNC
C1CCCCC1
CC(C)O
CCCO
Cl
CCN
CCCC
C=C
COC
CC(N)=O
CCCCCC
[NH4+]
CCCCC
CCCCCCCC
CCNCC
C1=CCCCC1
CS
C1CCNC1
C1CCCC1
C1=CC2=C(C=C1)NC=C2
CCCCCCC
C1=COC=C1
CCCCCCCCC
CCOC(C)O
CCOC1=CC=CC=C1
C1CC1
C1=CCOC1
Br
C1=CNC=N1
CCOC
COC1=CC=CC=C1
CC(C)=O
C1=COC2=C(C=CC=C2)C1
CCCCCCCCCC
CCl
CC1=C(C)OCO1
C1=NC2=C(C=N1)N=CN2
C1=CC=NC=C1
C#N
CCC(C)O
CCCCNC
C1CO1
C1=CC2=C(C=C1)OCCC2
CCCCCOCCC
NC=O
CCCCCCCCCCCCCCC
CCCOC1=CC=CC=C1
C1CCNCC1
C#C
C1=CCOCC1
C[O-]
CCC(C)C
CC1CCCCO1
CC1COC2=C1C=CC=C2
C1=CNC=C1
O=S
C1=CCCC1
CC=O
CCCCCCCCCCC
CCCCCCCCCCCCCC
CCCCCCCCCCCC
CC(C)C
C1=CSC=C1
CCNC(C)=O
C1=CSC=N1
C=CC
C[NH3+]
CCCCCCCCCCCCCCCCC
CBr
NO
CCCCCCCCCCCCC
C1=CCC=CC1
CF
C1=CN=CN=C1
CCCOC1=NC=CC=C1
CCCNC
C=N
OC1=CC=CC=C1
COC=O
C1=COCCC1
C#CC
CN1C=CN=N1
C1=CCOC=C1
C=COCC
CC1=C(C)OC=CC1
C1=CCCC=C1
C1=CC2=C(C=C1)C=CC=C2
C1CCC1
CC1CCC2CCC3C(=CCC4C3CCC3C(C)CCCC34)C2C1
C1=CNN=C1
[NH3+][O-]
NN
CCCCCCCCCCCCCCCC
C1=C2CCCCC2C2CCC3CCCC3C2C1
C1CNC1
CC1CCCC(C)C1C
CCOC(C)=O
OO
CC1=CC=CC=C1
C1CCC2CCCCC2C1
CC1CCC2CCC3C(=CCC4C5CCCCC5CCC34)C2C1
CCOC(C)C
C1=CC2CCCCC2CC1
COCO
CC1CCCO1
C1CCCCCC1
CCN1CCCC1
CC1CCCC1
C1=COCO1
CC1CCC2(CCCCO2)O1
CCC(C)=O
CC1=COCO1
CCNC=O
[NH2+]=O
CCNS(=O)C1=CC=CC=C1
C1CCC2C(C1)CCC1C3CCCC3CCC21
C1=COC=CC1
C1=COCC1
C1=CC2=C(C=C1)CNCC2
CCN1CCC1C
C=CO
C1=CC2=C(C=C1)OCC2
CCCCCCCCCCCCCCCCCCC
C=NC
CCCOCC
CC1=NOC=C1
CCCCCCCCCCCCCCCCCC
C=CC(C)=O
OP
CC1CCCCC1
CCC(C)C(C)C
C1=COC2=CC=CC=C2C1
FC1=CC=CC=C1
C=NN
CC1C=CCCC1
CCC(C)CC
CCC1C(C)CCC2C3CCCC3CCC12
C1=CC2=C(C=C1)OC=C2
C1=CCCCCC1
O=C1CCCO1
[O-]S
CC1CCC2C3CCCCC3=CCC2C1C
CC1CCCC2CCCCC12
C1=CNCNC1
C1=CNN=N1
C1=CC2=C(C=C1)NC=N2
C1CC2CCC(C1)C2
CCC1=CCCC2CCCC12
CC1CCCCC1C
I
CC1CCCN1
C1=CCNCC1
C1=CNCN=C1
CC1CCC2C3CCCCC3CCC2C1C
C1=CON=C1
CC=C1CCCC2CCCC12
C1=CNCC1
COC(C)C
CC1OC23CCCCC2CCC1C3
CC1CCCC2C1CCC1C3CCCC3CCC21
CCCC(C)O
CCC1CCCCC1C
CCCNS(=O)C1=CC=CC=C1
C1=COC=N1
CCCOCC1=CC=CC=C1
O=P
CC1CCCC2C1CCC1C3CCC4CCCCC4C3=CCC12
CCCCCCCCCCCCCCCCCCCCC
CCCOC1=CC=CC=C1C
CC[NH3+]
OS
C1=CC=C2C=CC=CC2=C1
C1=NC2=C(CN1)N=CN2
C1=CCNC=C1
O=C1C=CCO1
C=CCCC
CCCCN1CCC1C
C1=CC2=C(C=C1)OC1=C(C=CC=C1)C2
CN(C)C
C=CCC
C1=CCNC1
CCC1(O)CCCCC1
SS
CC1CO1
CC1=CC=CO1
C1CCC2CCCC2C1
OC1CCCCO1
CCCNCC
CC1CCCC2C1CCC1C2CCC2C3CCCC3CCC21
C[SiH3]
CNC(C)=O
CCC1CCCC(C)O1
CCCCCCCCCCCCCCCCCCCC
CCCOC(C)=O
[O-]P
CC1CCOC1
COC1=CC=CC=C1C
CCCN
[SiH4]
C1=CC2=C(C=CC=C2)OC1
CCCCC(C)O
C1CNCN1
C1=CC2=C(C=C1)SC=N2
CCCl
C1=NN=NN1
CC1(C)CCN1
CC1NCC1C1=CC=CC=C1
CC1CCNC1C1=CC=CC=C1
C1CC2CCC(C1)N2
CCCC1(O)CC=C2CCCCC2C1CC
C1=C2CCC3C4CCCC4CCC3C2CCC1
C1=NNC=N1
CC1CC=CCC1
CC1CCCC23CC24CCC2CCCC2C4CCC13
CC1C=CC2=C(C=CC=C2)O1
N=N
COC(C)=O
CCCCCCCCCCCCCCCCCCCCCCC
C=CC(C)O
CC1=CCC=CO1
CC(=O)C1=CC=CC=C1
C1=CC2=C(C=C1)[O+]=CC=C2
C1CC2COC(C1)C2
CP
C1CCC2C(C1)CCC13CCC(CCC21)C3
CCC1CCCO1
CC1CCCCC1C1CCC2CCCC2C1
[HH]
C1CSCN1
CCC(C)CC(C)C
[C-]#N
C=S
CC1=CC=CS1
C1=CN2CCC2SC1
CC1CCCC2CC=CCC12
C1=CC2=C(C=C1)CCC2
C1=CN=CNC1
COCOC
CC#N
CCOC1=CC=CC=C1C
CC1=CSC(C)=N1
CCCOC
C1=CC2=C(C=C1)NCC2
C1=NN=CO1
C1=CNC=CC1
C1=CC=[NH+]C=C1
C=CN
CC1CCC2=C(C=CC=C2)O1
C1=NN=CN1
CC1CC(C)N1
C=C(C)O
C1=NN=CS1
C1=NCCN1
C1=C2C3CCCCC3CCC2C2CCC3CCCCC3C2C1
CC1C2=C(C=CC=C2)OC1C1=CC=CC=C1
CC1=C(C)OCC=C1
CCCC(C)C
C1=CC2=C(C=C1)COCC2
C1=NC=NC=N1
C1=CC2=C(C=C1)OCO2
CCCCCCCCCCCCCCCCCCCCCC
C1=CC=C(SC2=CC=CC=C2)C=C1
O=C1C=CC=CO1
C1=CC2=C(C=C1)C1=CC=CC3=C1C(C2)NCC3
C#CCCC
CCN1CCCC1C
C1=CC2=CC=CC=C2OC1
NC(N)=O
C1CC2CCC1C2
CC1CN2CCC2S1
N=O
C1=CNCCC1
CCC(O)CC
CCCCC1CCCO1
CNC=O
C#CC#CC
O[SiH3]
CCOC=O
NC1=CC=CC=C1
CC1CCC2C1CCC1C3CCCCC3CCC21
CCC(C)C(C)CC
CCC1CCCCC1
CC1CCCC2C1=CCC1C3CCCC3CCC21
O=CO
CCC1CCOC1CC
C1=CC=C(NC2=CC=CC=C2)C=C1
CCC1CCC2C3CCC4CCC(C)CC4C3=CCC2C1C
C1=CC2=CC=CN=C2C=C1
C=C1CCCC2CCCC12
CCC1C(C)=CCC2C3CCCC3CCC12
C=CC1CC2OC2C1C
C1=CC2=C(C=C1)CCCC2
CCC(N)=O
C1COCO1
O=C1C=CCCO1
C1=CCC=C1
CCC(C)C1CCC2CCCC2C1C
CCCC(O)CC
CC1CCC23CC24CCCC(C)C4CCC3C1C
CCC1(CC)CNCC=C1C1=CC=CC=C1
ClC1=CC=CC=C1
C1=CC2=C(C=C1)C1CCCCC1CC2
CCCCCCCCCCCCCCCCCCCCCCCCC
C=CCCOC=C
CC(C)N
CCC1CCO1
CCOC(C)CC
CC(C)C(C)C
C1=C2CCCCC2CCC1
C1=CCC(C2CCCC23CO3)CC1
CCCCCCCCCCCCCCCCCCCCCCCC
CCCCCC(C)O
C1=CC2=C(C=C1)N=CN=C2
C=CC(C)C
CC1CC1
CC1=C(C)OCCC1
OC1CCCO1
CCC1=CC=CC=C1
CC1=CCCCC1
C1=CC=C(C2CCCC3=C2C=CC=C3)C=C1
C1=CCCCCC=CCC1
C1=CC2=C(C=C1)C1CCC3CCCC3C1CC2
[C-]#[NH+]
C=C(C)OC
CC1CCC(=O)O1
CC#CC
CC1C=CCO1
OC1CC=CCC1
CC1CCC2C(C)CCC2C1C
CC1CCC2CCCC2C1C
C=CCC(C)C
CC1=NC=CS1
CCN(C)C
C1=CCC2OC2C1
[AsH3]
CCCOCC1=CC=CC=C1C1=CC=CC=C1
C1=CC2=C(C=C1)C1=C(C=CC=C1)N2
CI
C1CC[NH2+]C1
C1=NCCC1
CCCC(C)OC(C)OCC
CC1=CN=CN1
C1=CCCCCCCCC1
C=CC(C)CC
CCCC=CC1CCCO1
C1=CC2=C(C=C1)C1CCNC1N2
C=CBr
C1=C(C2=CC=CC=C2)CCNC1
C1=CNC2=C(C=CC=C2)C1
CCC1C(C)CCC2C3CCC4CCC(C)CC4C3=CCC12
C1=NOC=N1
CCC1C(C)CCC2C3CCC4CCCCC4C3=CCC12
CCCCNC(C)=O
C1=NC2=C(C=CC=C2)CN1
C1=NNCN1
C1=CC2=C(C=C1)N=CC=C2
CC1CCCC2OC12
CCCC(C)CC
OCO
CC1=CCCC1
CCC1CCCCO1
C1COCN1
C=CCC=C
CON
C1=CC=C(C2COC3=C2C=CC=C3)C=C1
CC1=CCC2=C(C=CC=C2)O1
C1C2CC3CC1CC(C2)C3
CCCSSCC
CCC1OC1C
C[AsH2]
CC=CC(C)=O
CC1CCCC2C=CCCC12
O=C1NC=CCN1
C1=NNN=N1
CC1=CC=CCO1
CC1OC1C
CC1CCCC1C
C1CNCCN1
C1CC2CCC1CO2
CC1=CC=CN1
CCN(CC)CC
C1=CN2N=CC=C2N=C1
C1=C(C2=CC=CC=C2)CCCC1
C1=CC2=C(C=C1)C1=C(C=CC=C1)O2
CCNS(=O)C1=CC=C(C2=CCCCC2)C=C1
C=COC
CCC(C)C1=CCC2C(CCC3C(C)CCCC32)C1C
CCC(C)NC
NP
CCCCCCOCOC
O=C1OCCC2=C1C=CC=C2
C1CC[NH2+]CC1
C1=CC2CCCC2CC1
CC=CCCOCC
CC=C1CCOC1
C1NCC2CNCC1C2
C1=CC2CCCN2C1
CC(=O)C1=CC=CC=C1C
CC1=C(C)C2=C(C=CC=C2)N1
CCC1CCCC1C
C1CCC2C(C1)CCC1CCCC12
C1=CNNC1
NS
C=[NH2+]
CC(C)C1=CC=CC=C1
C=C1CCC2C3CCCC3CCC2C1CC
C#CC#C
CCSSCC
C1CCCOCC1
CC=COCC
CC1=C(C)C2=C(C=CC=C2)CCCC1
CC(=O)OC(C)C
C1COC1
[O-][SiH3]
C1CC2CNC1CN2
C=CCCCCCC
CC1=CC=CC=C1OC1=CC=CC=C1
C1=CN=CC=N1
CC1CCCC2C1CCC1CCCCC12
[O-][ClH3+3]
C1CCC2OC2C1
C1CC2CCC34CC35CCCCC5CCC4C2C1
CCC(C)C1CCCCCNC1C
OC1CCCCC1
[O-][AsH2]
CC=C(C)O
CC=C1C=CCC2CCCC12
CCNS(=O)C1=CC=C(C2=CCCC2)C=C1
C1=CC2=C(C=C1)OC=N2
C1=CC2=C(C=C1)C(C1CCCCO1)C1=C(C=CC=C1)C2
C1=NCCS1
O=C1CCCN1
CC(C1CCCCC1)C1CCCCCCN1
COCC1=CC=CC=C1C1=CC=CC=C1
C[SeH]
CC1CCC(C)(C)C1
C1CCOOC1
C=CCCOCC
COC(=O)C1=CC=CC=C1C1=CC=CC=C1
C=COC=C
C=CCC1CCNC1
C1CCC2(CCCCO2)OC1
[SH-]
CC1CCCC2C3=C(C=CC=C3)CCC12
CN1CCCC1
C1CCC2C(C1)CCCC21CO1
C1CCSC1
CC1C2CCC1CC2
C1CCCNCC1
C=CC1CCCO1
CCC(C)C1CCCC1C
CCC1=CC2=C(C=C1)CCCC2
C1=CCCCC=C1
CCCCCOC
C1=CC2=C(C=CC=C2)NC1
CC1=C(C)C(C2=CC=CC=C2)CCC1
NC1=NC2=C(CN1)N=CN2
C1CCC2(CCCO2)OC1
CCC(C)N
C1CC2CC2C1
CC(C)C1CCCC1C
C1=C(C2=CC=CC=C2)CCN2CC3CCC2C1C3
CCCC(C)=O
C1=C(C2=CC=CC=C2)CCC1
O=[Cr]
C1CCC2C(C1)CCC1C2CCC2C3CCCC3CCC21
CCCCCCOCC
NC1=NCNC=C1
O[AsH2]
C1=CCOCCC1
C1=CC=C2OC3=C(C=CC=C3)CC2=C1
CCN1CCC(C2=CC=CC=C2)=CC1C
CCC1CCC2C3CCC4CCCCC4C3=CCC2C1C
C=CCCCC
CCC1CCCCC(C)O1
[SiH3]Cl
C[S-]
CCC1CCC(C)O1
C=CCCOC
[C-]#[O+]
C1=CN=NC=C1
N=C=S
CC1C2=C(C=CC=C2)NC1N
C1=CC2=C(C=C1)SC=C2
CC1CNC2=C1C=CC=C2
CC1=NC=CC=C1
CC=NCC
CCC1CCCC2C1=CCC1C3CCCCC3CCC21
C=CC1CCCC(CC)O1
NC1=CC=CO1
CC1CC=CO1
CCC1CCOC1C
C1=CC=C2OCCCC2=C1
CCC1C(C)=CCC2C(C)C(C)CCC12
O=[AsH]
C1=CC2CCC(C1)C2
C1CC2CCOC2O1
CC1=C(C2=CC=CC=C2)OC2=C1C=CC=C2
C1=CCC2CCCC2CC1
CCCCCOC(C)C1CCC(C)C1
C=C(C)Br
C=NO
C1=CCN=C1
CC1C=CC(=O)O1
CCC1CCCC1
C1=C2C3CCCCC3CCC2C2CCCC2C1
CCCSCC
C1CNCNC1
B
C1=CC2CCC1C2
CC1=CC=CC=C1C
CC#CC#CC
C1=CC2C(=CCCC3CCOC32)C1
CC1CCCC2C3=C(CCC12)C1CCCC1CC3
C1=CCCN=C1
CC=CC
C1=CC2=C(C=C1)C1CCCC1O2
CCCCC1OC1CCCC
C1CN1
C=NCC
CC1CCC2C(CCC3C(C)CCCC32)C1C
C1=C(C2=CC=CC=C2)CCN2CCCCC12
C1=CC2=NC=CN2C=C1
C1CC2CCC1CC2
CCCC1CCC=C2CCCCC21
CNC(C)(C)C
CCSCC
C1=CC=C(C2=NCCO2)C=C1
C1=CC2=C(C=C1)C1=C(C=CC=C1)CC2
C1CC2CCC(O1)O2
C1=NCCCC1
CCN1CCC2=C(C=CC=C2)C1C
CC12CNC(CN1)SS2
NC(=O)C1=CC=CC=C1
[BH3-]F
CC1=CC2=C(C=CC=C2)N1
CCCCC1OCCN1CC
C1CC2CC(C1)C2
C1=CC2=C(C=C1)COC2
CC=CC(C)O
C1=NCCCN1
CCS
C1=CNCN1
N[NH3+]
C1NCNCNCN1
C1CC2CCC(C2)O1
CCCCC(C)OC
N=NC1=CC=CC=C1
CC=CCCC(C)OC
CCC1C(C)CCC23CCC(CCC12)C3
CCCNC(C)=O
CC1=CC=CC(C)O1
CCC1(O)CC=CC1
C1CC2CCCN2C1
CC1CCC2(CCCCN2)O1
C[SnH]
CCCC1CCCO1
C=CCCCCC
CN1CCCCC1
BO
CCC(C)CC(C)O
C1=CC2CCCC1C2
CCC(C)OC
C1=CCCC=CCCCCC=CCC1
C=CC(N)=O
CC1=CCC=CC1CC(C)O
C1=CC=CCC=C1
C1=C2CCCCC2OC2=C1C=CC=C2
C=CCC(C)O
CCCC(C)OC
CC=NC
CCNC1=CC=CC=C1
CC=CCCCCO
CCCC(C)NC
C1=CC2=C(C=C1)NCCC2
CCC1CCC(=O)O1
C=CSC
CCC1CCCC(C)C1
CCCCCOCC
CC1=COC=N1
C=CC1C(C)CCC2C(C)C12
C1=NON=C1
C1=CC23CCC4CCCCC4C2CCC1C3
C1=NC=C2N=CNC2=N1
C1=CC2=C(C=C1)NN=C2
C1=CC2=CCCCC2CC1
C1=CC2CC(C1)C2
C1CC2CCCC(C1)C2
BrC1=CC=CC=C1
C=CC1CCCCC1
C1CCC2C(C1)CC13CCC(CCC21)C3
CCCCOC
CCC(CC)OC
CCC1CCO[PH](=O)O1
CCCSCCC
C1=CC2=C(C=C1)CN1CCC3=C(C=CC=C3)C1C2
CC(O)C1=CC2=C(C=C1)CC1=C(C=CC=C1)C2
CN1CCC2C3=C(C=CC=C3)NC21
CC1CCC23CCC4C5CCC6C(C)CCCC6C5CCC4(OC2)C3C1
CCC(CC)CC
C=CNC(=C)C
C1=CC=C(OC2=CC=CC=C2)C=C1
CC1C=CCC1
[ClH4+3]
CCC1CCCC(C)C1C
CC1=C(C)OC=C1
CCCCC1(CC)CO1
CCCC1CC=CCC12OC2C
CCCC(C)OCOC
C1=CCC2CCCCC2C1
CC1C=[NH+]C2=C1C=CC=C2
C1COCOC1
O=[Mo]
CC1CCCN1C
C1CCNNC1
CCC1CCCC1CC
C=C(C)CCC
CC=CCCOC(C)=O
C=C(CC)C1CCCC1C
CCC1CCCC=C1C
CCNCC(CC)CC
CC1=CC(C)CCC1
C1=CC2=C(C=C1)CNC2
C1=CC2=C(C=C1)C1=C(C=CC=C1)CCCC2
C1=CCCC=CC1
CCC1CCCC2C1=CCC1C2CCC2C(C)CCCC21
CCCCC(C)=O
CCOCO
CCOCN
CC12CCCC(CO1)O2
C1=CC2=CN=CN=C2C=C1
CC1(C)CCCC1
O=C1NCCS1
C#CC#CCC
CC1CCCC1C1CCC2=CCCCC2C1
CCC1CC(C)CCC1C
C=CCC(C)=O
CCOC(C)C1CCC(C)C1
CC1=CC=CC(=O)O1
C1=CCCNCC1
C1=CC2=C(C=C1)SCN2
C1=CC2=C(C=C1)C[NH2+]CC2
C1CC2CCOC(C1)C2
C=CC1CCC(=O)O1
C1=CCCCCCCCCC1
CC1=COC(C)=N1
CCCCCCOC(C)C
CC(C)C1CCC2=CCC=CC2C1C
CCC(CC(C)C)C(C)C
C=CC(C)C(C)(CC)OC(O)O
C1COCCO1
C1=CC2C(=CC1)CCC1C3CCCC3CCC21
CCOCCCC1=CC=CC=C1
OC1CCC2=C(C=C3CC4=C(C=CC=C4)CC3=C2)C1
OC1C=CCC1
O=C1CCCCO1
C=CCCC(C)O
C1=CCCCCCC=CCC1
C=CC12OCCC1CCCC2C
CCCCCC(C)C1CCCCCCN1
CC1CCC23CCC4C5CCC6CCCCC6C5C=CC4(OC2)C3C1
CNC(C)C
CCCCC1OC1C
CC(C)C1CCCC(C)C1C
C=COCOC
CCC1OC2=CC=CC(C)=C2C1CC
CC[NH2+]CC
O=[SiH2]
CC1=CC=CC=C1N
O=C1C=CC2=C(C=CC=C2)O1
CCN1CCCCC1
CCCOC(=O)C1=CC=CC=C1C1=CC=CC=C1
[N-]=[NH2+]
[SH3+]
CC1=C2C3=C(C=CC=C3)N3C2=C2C(=C1C)C1=C(C=CC=C1)N2C1CCCC3O1
C1=CCCCCCCC1
CCN(C)CC
CC1=NNC=C1
CCCCO
CC1=CSC=N1
C=CC1=CC=C(OCCC)C=C1
CCC=CC(C)CC
C1=C2CCCCC2C2CCC3CCCC3C2=C1
[NH3+]O
CC1CCCC1O
C1=NNCC1
[O-][ClH2+2]
CC1=C(C)NC=C1
CC=CCC(C)O
C1CCN2CCCCC2C1
CC1=NC(C)CS1
C=CCNC
CC(=N)O
C1=C[NH+]=CN1
C[NH2+]C
CC1=CC=CN=C1C
CC1C=CCCO1
CC1CCCC2C1CCC13CCC(CCC21)C3
CC1=C(C)OCC1
CC1CCC2C(CCC3C(C)CCCC32)C1
C1=CSC=[NH+]1
C1=CC=[N+](C2CCCO2)C=C1
C1=CCCCCCC1
C1=CSCN1
CCC(C)OC1=CC=CC=C1
CC1=C(C)OC(=O)C=C1
CCCCCCCCCCCCCCCCCCCCCCCCCC
CC1(C)CNC2=C1C=CC=C2
CC1=NC(C)CO1
C=CCCCCCCCC
O=C1C=CC2=CC=CC=C2O1
CC1CC1C
COCC1=CC=CC=C1
C1=C(C2=CC=CC=C2)CC2CC3CCN2C1C3
CCC12CC13CCC1CCCC1C3CCC2C
CCC1CCC2C(C)CCCC2C1C
C[SH2+]
CC1=CN=CS1
PCl
[O-][Cr]
CC=CCC(=O)CC=C(C)C
CC1=NCCS1
C1=CC=C2C(=C1)C=CC1=C2C=CC=C1
CC1CCCC2C1CCC1C3CC=CCC3CCC21
CC1=C(C)OC(C)C=C1
CCC1CCC(CC)O1
C=CCCOC(C)=O
CC1CC2CCC1O2
CC1CCCC2C3=CCC4CCCC4C3=CCC12
C1=CC2=C(C=C1)NN=N2
CCCC=CC(C)CC
N[O-]
C=CCN
CC1CCC2C(C)CCCC2C1C
COOC
[PH4+]
[BH4-]
O=C1C=CCN1
C=CNCC
CC=CCC
CCCCCO
CC(C)C1CCCCC1C
CC=C1CCCC2C(CC)CCC12
CCC1CCC(C2=CC=CC=C2)O1
C=CCCCCCCC
C=CCCC=CCC1CCCC2(CCCCO2)O1
O=C1OC=CC2=C1C=CC=C2
C1=NCCNC1
CCC=C(C)O
CCCCCN1CCC(C2=CC=CC=C2)=CC1C
CC1CCCC2CC(C3CCCC3C)CC=C12
N#[NH+]
C1=NCC2CNCC1C2
[Cr]
C[PH3+]
C1=CC2=C(C=C1)NCNC2
C1CCC2NCCC2C1
CCC1CC=CCCC2OC2CC1
C1=CCCCCCCC=CCCCC1
CC=C(C)OC
CC1CCC1
C=CCC1(C)CC=NO1
C1CCCC2CCC(CC1)O2
C1C2OC3OC1C1CC2C31
CCC(C)CCO
CC1(C2CCCC23CO3)CC=CCC1
CC1CC2CC2C1C
C1CCC2CCC(C1)O2
CC(C)CCO
CCCCC1CC(C)C(C)O1
C1=CNCCN=C1
[SnH2]
C1CCCCCCCC1
CCCCCC(C)OC
CCCC=CCC1CCCC2(CCCCO2)O1
CC1CCCC2C3=CCC4CCCC4C3CCC12
CCCCC1(CCC)CO1
CC=C1CCCO1
CC1CCCC2OCC=C12
CC1CC2CCCCC2C1
C=CC(C)(C)C
CCN1C=CN=N1
CCCOC=O
C1NC2CNC1SS2
C1=CCNN=C1
C1=CC2CCNC(C1)C2
OC1CCC2=C(CC3=C(C=CC=C3)C2)C1
C1=CC2(C3=CC=CC=C3)CCN3CCC1CC32
C1=C(C2=CC=CC=C2)COC1
CCC1C2=CCC3C(CCC4C(C)CCCC43)C2CCC1C
CC(C)C(C)C1CCCCC1
CC1CCC2C(CCC3CCCCC32)C1
C[N-]C
CCC1CCC2CCCCC2C1C
CCCCCC(C)=O
C1CSSC1
C1=CC=C2C(=C1)NC1=C2C=CC=C1
O=[Mn]
[Mo]
O=[V]
C1=CN2CCC2C1
CC=C(C)CC(CC)OCC
CCC(C)CCC1(C)OCOC12CCCCC2
C=CC1CCC2C(=CCC3CCCCC32)C1
CCCOC(C)OCC
CC1=C(C)OC2=C(C=CC=C2)C1
C1=CNC=NC1
CCCCCN
CCC(=O)OC
C1=NC=C2C=NNC2=N1
C1=COC2=CCC=CC2=C1
CC(C)CCCC1C(C)C1C
C1CC2CCC3C(CC4OC45CCCCC35)C2C1
[OH3+]
CCCC1=CC=C(OC(C)OC2=CC=CC=C2)C=C1
C1=CC2CCC3CCCCC3C2CC1
CCCC=CC1CCC(=O)O1
CCC1CCC2C(C)C(C)CCC2C1C
CCC1C2=C(CCC1C)C1CCCC1CC2
CC1C=C(C2=CC=CC=C2)CC(C)N1
C=CCC1OC2=CC=CC(C)=C2C1CC
CCC1COC(C)C1
C=CC1C(C)=CCC2C3CCCC3CCC12
CN=C(C)C
C1CCC2OC2CC1
[N-]=[N+]=N
CC(C)C(C)C(C)C
CNC(C)N
C1=CC2CCN(C1)C2
CCCSSCCC
CCN1CCCCC1C
CC=CC=CCCCCCC1OC1CCC
COC(N)=O
CC1=CCCCO1
CCC1C(C)CCC2C1CCC1C3CCCC3CCC12
CC=NN
C1CC2COC(C1)O2
CC1CC2C3=C(C=CC=C3)NC2N1
CCC1(C)CCNC1
C=CC(C)OC
CCC1CC=CCC1
CCCCCNC
C1=CCCC2CCOC2C=CCC1
CCC1(C)CCC2(CCCC3C(C)CCCC32)O1
C1=CN=CC1
NCl
N=[NH2+]
CCCCCCCCCCCCCCCCCCCCCCCCCCC
CCC1C(C)CCC2CCCC21
C1=COC=COC1
C=CCCC1OC1C
C1=CCCC2CCCCC2CCCC1
CCCC1CCCC1
CC1C2CCN(C(C)C2)C1C
CON(C)C
CC1CCC23CC24CCCC(C)C4CC=C3C1C
C=CC1=CC=CC=C1
CCCOC(C)C
CC1=CC=NN1
C=CC1CCCCC1C
O=[W]
C=CC1C=C2CCC3CCCCC3C2CC1
C=C(C)C
CC(C)Cl
CC1CNCS1
C=CC1=CC2=C(C=C1)OCCC2
CC1=CCCO1
CC1CCCC2C3=CCC4C5CCCC5CCC4C3CCC12
C1CC2CNCC(C1)C2
C1CC2CC(CCO2)O1
CC1C=CCCC2CCCC2CCCCC1
CC1OC12CC=CCCCC1CCCCC1C2
C=C1CCCCC1CC
C1=CC2=C3C(=C1)CCCC3CCC2
CC(C)C1CCC2CCCCC2C1C
C1=CC2=C(C=C1)NCN2
CCC1OC2(CCCCO2)OC1C
NCO
C1=CC2=CCC3CCCCC3C2CC1
CSS
CCCC(C)OC(CC)CC
Cl[Pt-2]
CCC(C)C1CCC2CCCC2C1
C1=CC[NH2+]CC1
[NH2-]
C1CCCCCCCCC1
CC=C1C=CC2CCC(CCC1)O2
CC1=CC2=C(C=CC=C2)O1
[SeH2]
C1=CC2=C(C=C1)C1=C(C=CC=C1)C1=C2CC2CCCN2C1
CC(C)OCC1=CC=CC=C1C1=CC=CC=C1
CC1CCC(C)C(C)C1
CC=N
CCCC1CCCC(C)O1
CC(C)C(C)O
CCCCN
CC1OC1C1CC=CCC1
C1CC2CC1CO2
CCC1CCC2C(CC)CCCC2C1
C=CC1CCCC1
CCCCCC(C)CC
C=NC(=C)C
CCCOC1=C(C)C=CC=C1
CC=CC1C(C=CCCC)C=CC2CCCCC21
CC1CCCC(C)C1
C1=CC2=C(C=C1)OCN2
C#CCCCCC
C1=CCC1
[O-][IH+]
CCC1CCC2C(=CCC3C2CCC2C(C)CCCC23)C1
C1CC2CCCC2C2OCCC2C1
C=CC1=C2OCCCC2=CC=C1
CCC(C)(C)C
C1COOC1
[BH3-]O
CCCCC(O)CC
C1=CC2CCOC2O1
CCC1CCC2C(=CCC3C4CCCCC4CCC23)C1
CC#CCCC
CC1=CCC(C)O1
CCCCNCC
CC=CC=CCOC
OC1C=CC=CC1
CC=CC=CCCCC1CCCC2(CCCCO2)O1
C1CC2CCC34CC3CCCC4C2C1
S=S
C1=NC=C2C=CNC2=N1
CCF
C1CC2CNC3CCC2C3C1
CC1CCCC2C1CCC1CCCC12
C1=CN2N=CN=C2N=C1
CC1CCCC1C1CCC2CCCCC2C1
C1=CC2=C(C=C1)CC1=C(CCOC1)C2
C1CCCCCCC1
C1=CC2CC2C1
[O-][TeH]
CC1=NC=NC=C1
C=CNC(C)=O
C1=C[CH-]C=C1
CCCC1CCCCO1
CC=CC=CCC(C)O
OCCC1=CC=CC=C1
C1=CCOCCCOCC=C1
OC1C=CCCC1
C1CCC2C(C1)CCC1CCCCC12
CCCCCC1OC(CCCC)CCC1C
CCC1C(C)CCC2C(C)C(C)CCC12
CC1CCCC2(CCCO2)O1
CC1=CN=NN1
C=CCOC
CCC(C)Br
C1CCC2C(C1)C1C3CCC3C21
O=[Se]
CNN
C1CC2CCC1O2
C1=CCC=C2CCCC3=C(C=CC=C3)C2=C1
C1=CC2C3CCCC3CCC2C2CCCC=C12
CCC(C)Cl
COC(C)O
O=C1CC2CCC=C3CC=CC3C2O1
CC1NCCC2=C1C=CC=C2
CC1CCCC2(C)C1CCC1C2CCC2CCC3OC231
CCCC1CCCC(CC)O1
CC1CCC2CCC3C(=C2C1)C=CC1C2CCCCC2CCC31
CC(C)OC(C)O
CCC1CCC=CCCC2OC2C1
CC1=CC(C2=CC=CC=C2)CO1
C=CCCCC=C
CC=CCCN
CCCC1(C)CO1
CC1OC2CC3C=C(CC4=CC=CC=C4)C2C1C3
C1CC2CCC(C1)[NH2+]2
CC1=C(C)CNCC1
C1C2CC3C1C3C2
[O-][BrH2+2]
O[TeH]
CC=C1CCCC2C1CCC1C(C)CCCC12
CCC1(CC)CCCN2CCC(C3=CC=CC=C3)C21
C1=CC2=CCN3CCC4=C(C=CC=C4)C23CC1
C1=CC=C2NC=CC2=C1
CC1N(C)CCC1(C)C1=CC=CC=C1
C1CC2CC1OO2
NC(=O)CC1=CC=CC=C1
CC1CCC2CCC3C(CCC4C5CCCCC5CCC43)C2C1
CCC1CCC2C(CCC(C)C2CC)C1
CC1CCCC2C1CCC1C3CCCCC3CCC21
C1=CC2=C(C=C1)SNC2
C1=CCC2OCCC2C1
CCCCC(C)OCC
CCC1CCC(C(C)CC)C(C)C1
FS
CCCCCC1CCCO1
P=S
N=C=O
NCN
CC=C(C)CC(CC)OC(C)=O
CCCCCC1CCC2C(CC34OC5(O)CCCC3C5CCC24)C1C
CCCCCCCCCCCCCCCCCCCCCCCCCCCCC
C1CCC2C(C1)CCC1C2CCC2CCC3OC231
C1=CC2(C3=CC=CC=C3)CCN3CC=CC(C1)C32
CC1CC=CC1
[O-][V]
CC[NH+](C)C
CCOCOC
CC1=C(C)C23C=CCCC2N(CC3)C1
C=C(C)Cl
C1=CC2(C3=CC=CC=C3)CCN3CCCC(C1)C32
CC1=CNC2=C1C=CC=C2
CC1(C2=CC=CC=C2)CCCO1
CCCC1=CC(CCO)=CC=C1
CC1C=CCC(C)C1
C=C(C)CC
C1=CCCOCCC1
CC1CCCC2C1CCC1C2CCC(C)C12OC2C
C1=CCCC2C=CC3CCN(CCCC1)CC3C2
C1=CCC2(CC1)CCCC2
C1=NC=C2C=CSC2=N1
O=C1CC2=C(C=CC=C2)N1
CC1C2=CCCC1CC1C(CCCC13CO3)CC2
CCOC1C=CCC1
C=CC1=CC=CC(OC(CC)CC)=C1
CCC1C(C)CCCC1C
C1=CC2=C(C=C1)C1CCC(C1)O2
C1CCCC2OC(CC1)C1CCCCC21
C1CCC2C(C1)CCC13OC14CCCC4CCC23
CC1=C(N)NC=N1
C1CN2CCC2O1
N#CN
CC=C(C)C(CC)CC(C)O
CC1CCCCN1
CCC12C=CCCC1OC1=C2C(C)=CC=C1
C1CCCNCCC1
C1COCCN1
C1=C2CCC3CCCCC3C2CCC1
[V]
[TeH2]
C1=CC2CCC=CC2CC1
C1=CC=C2OCOC2=C1
CNC1=CC(C)=CC=C1
CC1CCC2=C(CC=CC2)O1
CCC1CCCCCCC2CCCC3(CO3)C2C1
C=CCCCC(C)OCC
C1=CCCCCCCCCC=CCC1
CC(=O)NC1=CC=CC=C1
C=CC1CCCC1C
C1=CC2C3CC4CCCC4C2CC13
C=CCCCCCCCCCC
CC=CCCCCCCCC
CCCC1CCOC1CCC
C=CC=CCCOCC=C
CCCCCCCOCOC
C1=CC2=C(C=C1)C=NC=C2
C[NH+](C)C
CCNN
CC1=CC=CC=C1CC1OCC2=C1C=CC=C2
C1=NNCC2=C1C=CC=C2
CCSC1=CC=CC=C1
N#CS
C#CCC
[CH2-]C
[PoH2]
C1=CC2=CC3=C(C=C2C=C1)CCCC3
O=C1OCC2=C1C=CC=C2
CC(C)CC(C)C(C)C
CC1C2CCC3C4C=CCC4CC=CC3C12
CC=C(C)CC(C)O
OC12CCCCC1C=CC1=C2CC2=C(C=CC=C2)C1
OC1CCCC1
C1=CC2=NN=CN2N=C1
CC1C=CC2=C(C=CC(CC3=CC=CC=C3)=C2)O1
CCC(C)CCC(C)CC
CC=CCCCC
C1CCC23CC4C(CCO2)CCC2OCC(C1)C24O3
CN1CCCCN1
CCC1CCOC1
CCC1NCCS1
C#CCCCC
CC12CNC(CN1)SSS2
CC=CCOC
C1=CC2CCC3C4CCCCC4CCC3C2CC1
CN1CCC(C)(C2=CC=CC=C2)C1
C1=CC2=C(C=C1)C13CC4CCN5C(C1)OC3(N2)C5C4
C1=CCOCCCCCCCC1
C=CC1=CCC2OCCC2C1=C
CC=C1CC(C)CC=C2C1CCC1CCCC21
CC=CC1C=CCCC12CCC(=O)O2
CCNC1=CCNC=N1
CC1C=CC2=CC=CC=C2O1
C1=CC2=C(C=C1)NC1=C(C=CC=C1)CC2
CCC1CCCN2CCC(C3=CC=CC=C3)=CC12
COC1(C)CCCCO1
C1=NCCO1
CCBr
CC1OCCO1
C1=CNCC=N1
B[O-]
Cl[Mo]
CC1CCC2CCC3C(=CCC4C(C)C(C(C)C)CCC34)C2C1
CC=CC1CCCO1
CCC(C)(C)O
C1=CC2(CCC1)CCCC2
CC=CC=CCCC1CCCC(CC)O1
CC(C)C1CCC2C3CCC4CCCCC4C3=CCC2C1C
ON1CCCC1
CCC(C)C(C)(CC)OC1CCC(C)CC1
CC1OC12CC=CCC2
C=CCCCCC=CC
NCSS
C=CC1CCCC1CC
C=C(C)N
CCCC12CCCC(CO1)C2C
CC1CCC(C)CC1
C1CCC2CCCC2CC1
C=CC=CCOCCC=CC=CC
CC1=C(C)C2=C(C=C1)CCCO2
CCCCCOC(C)=O
CCCCC(C)OC(C)OCC
CCC1CC=C2C1CCC1C2CCC2C(C)CC=CC21
CC(C)C1CC=C2CCCCC2C1C
CC(C)C1CCC2C3CCCC3CCC2C1C
CC1=C(N)N=CN1
C1=CC2CC=CCC2CC1
O[Cr]
CCCC1CCC2(CCCCO2)O1
CC1C2C=CCC1C2
C=CCl
C1=CC2=C(C=C1)CC1=C(C=CC=C1)C2
CCNCN
F[Mo]
CCCC(C)OC(C)C
C#CC#CCCC
CC1=C(C)C2=C(C=C1)C1=C(C=CC=C1)CN2
CC1CCC2CCCCN12
CCCCNCCC
CC(C)C(C)C1CCCCCCN1
CC1C2CCCC3CCCC3C12
CCC1CCC2C3CCCC3CCC2C1C
C1=CC2=C(C=CC=C2)C(C2=CC=CC=C2)C1
CCCC1OC1CC
CCCC1(CC)CO1
C1=CC2=C(C=C1)[NH+]=CC=C2
CC(O)C1=CC=CC=C1
C1=CC2=CC=C[NH+]=C2C=C1
CC1CC=CCO1
CCC1CCCC(O)(C(C)C)O1
C1=CC2CCCC(C1)C2
CCCOCOC
CCC(C)C1=CCC2C3CCCCC3CCC2C1C
CCC(C(C)C)C(C)C
C1CC2CCOC2C1
C1=NC2=C(C=CC=C2)C1
CC=CCCCCOCC
CCC1CCC=CCCC=CCCC2OC2C1
CC=CCOCC
CC1CCO1
CC1=COPOCC1C
CC=C(C)OC(C)C
CC1CCC2CCCC2C1
CCCC1=CCC2C(CCC3C(C)CCCC32)C1CC
CCC1(C)CCC2CCCCC2C1C
C1=CC2=C(C=C1)C1=C(C=CC=C1)C2
CCCCCNCC
CC=CC1OCCC1CC
C1=CCCC=CCCC=CC1
C1=NCCCCC1
CCC=CC(C)F
CC1C2CCCC1C2
C=CNC=C
C1CC2COCC(C1)C2
C1=CC2CCOC2=CC1
CCC1C(C)CCC2CCCCC21
CC1CCC(C2CCC3CCCCC3C2)C1C
C=CC1=C(OCC)C=CC=C1
CC1CC2=C(C=CC=C2)C1
C1=CC2CCOC2CC1
CCC1C=CCCC1C
CC1C=CCCC1C
CC(OC1=CC=CC=C1)OC1=CC=CC=C1
C1=CCCCOCCCC1
C1=C(C2=CC=CC=C2)CC2CC(CC1)CCN2
CCC1C=CCC2C1CCC1CCCC12
C=CC1=CC=C(OC(CC)CC)C=C1
CCC1C(C)C1C
CCC(C)CC(C)C(C)C
C=CC1CCC2=C(CCC3CCCCC23)C1
C1=CC=C(C2=NNCC2)C=C1
CCCCCCCCCCCCCCCCCCCCCCCCCCCC
CC1C=CCCC2CCCC2C=CCCC1
CC1CCCC(=O)O1
CCCCC1CCCCC1CC
CCCCC1OCC2CC=CCC21
C1CNOC1
C[Hg]
C=CC(C)C1CCC2OC21
CN(C)O
CC1C=CCCCCC=CCC1C
CCC1CCCC2C(C)CCCC12
CC1CC2CCC1C2
C1=CC2(CCCCO2)OCC1
CC(C)(C)O
FP
F[PH-]
C[AsH3+]
Cl[Pd-2]
CC1C=CC=CC1
C1CCC2C3=C(CCC2C1)C1CCCC1CC3
CCC1(CC)OCCO1
C=CC1C=CC2(C=CC(=O)O2)C1C
C1=C2C(CCC1)CCC1C2CCC2CC21
CCCCCC12CCCC(C(=O)O1)C2C
CNCNC
CC1=CC2=C(C=CC=C2)C=C1
CCC(C(C)C)C1CCC2CCCC2C1
CC#CC#CCC
CCCC(C)OCC
CCC1CC2=C(C=CC=C2)CO1
C1=CCC2CCOC2CC1
C=CCC1OC(=O)CC1CC
CCNC(C)(C)SSS
C=CC1=CC2=C(CCC1)C1CCCC1CC2
CCC(C)CC(C)CC
C1=CC23OOC14CCCCC4C2CCC1CCCC13
C1CCC2C(C1)CCC1C3CCCCC3CCC21
CCC1CCC2=C(C=CC=C2)O1
C1=CCCC2OC2CCCC1
CC#CCC
C=CC=CCOCCCCCCCCCCC=C
CCC1CC=CCCCC2CCC3OC3C2C1
CC1CC=CC2C1CCC1C2CCC(C)C12OC2C
CCC(C)C1=CC=CC=C1
C1=CC=C2C=CC=C2C=C1
C1CCC2(CC1)CO2
C1=CC2=NON=C2C=C1
NC1=NC=CC=N1
CC=CC1OC1CC
C1=COC=CO1
C1=NNCCC1
CC1CCC2=C1C=CC=C2
O=S1CCCC1
C1CCN2CCCC2C1
CC1=CC=CC=C1C1CCCO1
C1=CC=C(C23CCC4CCN(CC2)C3C4)C=C1
C1=CC23CCN(CC4=C2C=CC=C4)C3CC1
CCC1CCCCN1
C1CCN2CCCC(C1)C2
CCCCC1OCCC1CC
CCC1CCC2=C(C=C(C)C(C)=C2)O1
CC1=C(C)C=CC=C1
CCC1(O)CCCC1C
CC1OC2=C(C=CC=C2)CC1C1=CC=CC=C1
CCCCC(N)=O
CCC(C)C(C)(CC)CNC
C1=CCNCCC1
CC1=NC=CO1
CC=CC1(C)OC1C
CC1C=C2C(CC1)CCC1C2CCC2C3CCCC(C)C3CCC12
C1=CC2=C(C=C1)C1=C(C=CC=C1)C=C2
CCC1C2=CCC3CCCC3C2=CCC1C
CCCC(C)C(C)C
CC1=C(C)SC=N1
CCCC1C(C)C1CC
CC1OCCCCC1(C)C1=CC=CC=C1
CC1C2=CCCC1CC1CCCCC1CC2
CC1CCCC2C1CCC1C3CCC=CC3CCC21
C1=CCOOC1
C1CCC2=C(C1)CCC1CCCC21
C=CC=C1COC(CC)C1C
CCCCOCC
C=CCCCN
CCC1CCCC(C)(CC)O1
CCCCCOC(C)C1CCC(CC)C1
CCC(C)CO
CC(N)O
CC1=CC=CC=C1C1CCCCO1
CC1OCCC2=C1C=CC=C2
OC1CCC2=C(C=CC=C2)C1
C1=NNN=C1
C1=NC=NCN1
N=S
C1=CCC2=C(C=CC=C2)C1
C1=NSC=N1
[O-][IH2+2]
C1=CSN=N1
C1=CSN=C1
C1=NCNC1
C=CC(CC)CC
CC1(C)CC=NO1
C1=CC2CC(C1)CO2
C=CC(C)CO
CCOC(C)C(C)(C)C1=CC=CC=C1
CC1CCC2C(C1)CC1C3CCCCC3CCC21
CC1CCC2(CCCO2)O1
C=C1CCNC1C
CC1=C2CC=CC2C2OCCC2CC1
CCCC1OCCC1CC
CC1CCC2CCCCC12
CC1(C2=CC=CC=C2)CCN2CCCCC21
CCCCC(=O)OC
C1CC2CN3C4CC5CC3C(C1)(C5)C24
CCC=CC(=O)OC
C=CC12CC(C)CC1(CC)O2
O[PH3+]
CC1CC2C=C3C(C)CCCC3C(C1)C2
C1=CC2CCCCC2C1
CC1CCC2=CCCC2CC1C
CC1(C2=CC=CC=C2)COC2=C1C=CC=C2
CC=CO
C1=NC=C2NC=[NH+]C2=N1
C=C1C=CCO1
CCC1CCC=CC1C
CCC=CC(C)=O
C1CC2OCC3C1CC23
CC1CCC(C)C1
C1=CC2=C(C=C1)C1CCCCN1CC2
CC[NH+](CC)CC
C=CCCCC(C)OC1=CC=CC=C1
CC1=C(C)C2CC=CC23CCCN3CC1
C1=NNCS1
C1=CC2=NSN=C2C=C1
O[V]
C1=CC2C3CCCC2C3C1
C1=CC2=C(C=CC=C2)C1
CNCN
C[NH+]1CCC2=C(C=CC=C2)C1
C1CCC2CCCC(C1)C2
C1CC2OC2C1
BC
CCCOCC1=CC=CC=C1C1=CC=CC=C1C
CC=CC1C2=C(C=CC=C2)COC1C
COC1CCCCO1
C1=CC2CCC3C4CCCCC4=CCC3C2C1
CC1CCN2CCC(C)(C3=CC=CC=C3)C2C1
CC=C(C)Br
CCC(C)OC1=CC=CC(C)=C1
C1=CC2CCC(C1)O2
CCC1CC=CC1C
CC1=CC(=O)OC1C
CCC1CCCC2C1CCC1CCCC12
C1=NC=NC1
C1=CN2C=CN=C2N=C1
CCN1CC2=C(C=CC=C2)N=C1C
CNC1CC2=CC=CC=C2N1
CC1CCCC2C3CCCC=C3CCC12
CSC(=N)C1=CC=CC=C1
CC1=CCC2OC2C1
C1=CC2C(CCC1)CCC1CCCC12
CC=C1COC(CC)C1
CCCC12CCCC(C(=O)O1)C2C
C1=C2CCCCC2CC1
CCCCCC=CCOC
C=CC=CCCCCCCCC
C1=CC2OCC(C1)O2
C1=CC2=CC=C1CCCCCCCC1=CC=C(C=C1)CCCCCCC2
C#CCCCCCCC
C=CCCC(C)C
CC1CCCC2C3=CCC4CCCC4C34OC4CC12
CCC1C(C)CCC2C3CC(C)CC(C3)C3OC123
CCCCC1CCC=CC1CC
CCC(C)O[PH](=O)OC
C[NH+]1CCCC1
O=S1NCNC2=C1C=CC=C2
C1=CC=C2OC=CC2=C1
Cl[Pt]
C1=CC=C(C2OCC3=C2C=CC=C3)C=C1
CCC1=CC=CC=C1C
O=C1NCC2=C1C=CC=C2
CCC(C)N(C)C
CCN(C)C(C)C
CC(C)C1CCC2=CCCCC2C1C
C1=CC2=CCC3C4CCCC4CCC3C2CC1
Cl[Au-]
C1=CC2CCC1CO2
CC=C(C)CC(CC)OCCCC
C=CCCOC=O
CC=CCCCCCC
C1=CC2=C(C=C1)C1=CC=CC3=C1C(=C2)NCC3
CC1NCCO1
C1CC2CCC1CN2
CC=C(CCCC)C1(C)OC1C
OC1=CC=CCC1
CC1CC2=CCCC2O1
C#CC#CC#CC
CC1CCCC(C)N1
O=C1CC=CCC1
CC=CC1C(CC)CCC2C1CCC(C)C21OC1C
CCC1C2=CCC3C4CCCCC4CCC3C2CCC1C
C=CC1CCCC(C)C1C
CCC(C)CCC(C)C
CC1CNC=N1
C1=COC=CCC1
CCCC1OC(=O)CC1CC
CCC1=CCCC(C)C1C
CCC(C)C1CCCCC1
CCC1CCCN1
CC1CCC2C3=C(C=CC=C3)CCC2C1C
C1CCC2C3CCC2C(C1)C3
C1=CCNCCCC1
O=[PH]1OCCO1
NC1=CC=CS1
CC1=CC2=CN=CN=C2S1
CCC(C)C1CCC2CCC1(C)C2
C1=CC2CCCC(C1)N2
C1CCC(C2CCC3CCC2C3)CC1
C1=CCC2C(=CCC3C4CCCC4CCC23)C1
CCCC1CCC(C)O1
CCC1CCCC2CCCCC12
CCCCCCCCCOCOC
CCCCC1(CCC)CC2=C(O1)C(C)=C(C)C=C2
C1=CCCC2CCCC2CC=CCC1
C=CNC
CCOC(=O)CC
C=CC=CCCCCCCCCC1CCCC(CCCCCCCCCCCC=CC=CC)O1
Br[Au-]
CCCC(N)=O
CCCCCCNC
C=C1C=CCCC1CC
C=C=CC
CCCCC1(CC)CCCO1
CC1CCCC(C2=CCC3C(CCC4CCCC43)C2)C1C
[CH-]1[CH-][CH-][CH-][CH-]1
C1CCC2C(C1)CCC13CC4C(CC21)C4C3
COC(=O)C1=CC=CC=C1
C1=NC2=C(CN1)NC=[N+]2C1CCCO1
C1=CN=C2NN=CC2=C1
CCC(C)F
C1=CN2CCCC2=C1
C1=CC2=C(C=C1)ON=C2
C1NCNCN1
C1=CC2CCCC2CCC1
SSS
[O-][ClH+]
[O-][Mo]
O=[Te]
CCSC1=CC2=C(C=CC=C2)N1
CCCNC(C)C(C)C1CCCCC1
CC1COCO1
C1=CC2=C(C=C1)C1CC3=C(C=CC=C3)C(C2)N1
C1=CCC2(C=C1)CC=NO2
CC1CCCCCO1
C1=CCCOCCCCCCC1
C1=CC2CCCCCC2C1
CC(C)OC=O
CC1=CN=CN=C1C
CC1=CCCC2OC3=C(C(C)=CC=C3)C12
CCCCCC1OC1CC
C1=CC2=C(C=C1)CC1=C(C2)C2=C(C=CC=C2)C2OCCN12
CC1=CC=CC=C1C1CC2=C(C=CC=C2)CO1
C1=CC2=C3COC(CCOC1)C1CC4=C(CO1)C(=CC=C4)C3=CC=C2
CC1OC2CCC1CC2
CC1CCCC2C1CCC1C(C)CCCC12
CC=CCCC
C1CCC2OCCC2C1
CC1CCCC2C3=C(C=CC12)C=CC=C3
CCCC(CC)OC
CC1=CCOC1C
CCC1CC2CC2C1C
CCC=CC1=CC=CC(CC2=CC3CC4OC(C)C(C3)C24)=C1
CCCCCC12CCCC(CO1)C2C
CCC1CCC2C(C)CCCC2C1
CCC1CCC2C(CCC(C)C23OC3C)C1C
O=[PH2+]
C1=CC=C2N=CN=CC2=C1
CCC1CCC2C(CCC3CCCCC32)C1
C1=CC2=C(C=CC=C2)CC1
C=CCCCC(C)OC
CSSS
CC1CCOC1C
C=NOC
C1CCC2(CC3CCCCC3O2)OC1
CC1CCCC2CCCC=C12
CC(C)C1=CC2CCCCC2CC1
CCCC1OC1C
C1=CC2=C(C=CC=C2)CO1
C=CC12CCC(CC1)CC2C
CC1(C)CNCC=C1C1=CC=CC=C1
C=C(C)[S-]
[W]
CC1O[PH](=O)OC1C
[AlH3]
C1CN2CCC1CC2
NC1=NC=CN1
CCCC1OC(C)OC1C
SCl
C=C1C2CCCCC2CCC1C1CCC2C(C)CCCC2C1
CC1CCC=CO1
C[AlH2]
Cl[AsH2]
CCC1CCC23CCCC24CCOC4OC13C
CCCNCCC
CC1CC=CCC12OC2C
C1=CC2=C(C=C1)CC1OC1C2
CC(C)F
CCC1CC(=O)OC1C
CCCCCCOC
C=CC1=CC=CC2=C1OCCC2
CC1CCCC2=CC3=CCC4CCCC4C3CCC21
C=CCCC1OCCC1CC
CCC1CCCC2CCC(CC1)O2
CC(C)OC(C)C
CCOC1CCCO1
CCCC1CCCCC12OC2C
CCC1(C)CC(C)=CO1
CC1CC12CCC1CCCC1C2C
CCC1(C)CO1
O=C1CCNCN1
CC1=C(N)SC=C1
CC1CCCCC1C1CCCCC1
CC#CC#CCCC
CC=C1COC(C)C1
CC1CCC23CCC4C5CCC6C(C)CCCC6C5CCC4(OC2O)C3C1
C=CCCC(C)=O
CC1OC12CC=CCCCC1C=CCCC1C2
C1CCC2=C(C1)CCCO2
CC(=O)OC1=CC=CC=C1
CCO[PH](=O)OC(CC)CC
CCCCC1CCC2=C(C=CC=C2)O1
C=C(C)C1=CC=CC=C1
C[NH+]1CCCCC1
CCC=CCCCCC1CCCC(CC)O1
C1CSCO1
C1=CCNC=CC1
CC=CC1=CC=CC(CC2=CC3CC4OC(C)C(C3)C24)=C1
C1CC2CCCC(C1)N2
C1=CC2(CCC1)CC1=C(C=CC=C1)O2
IC1=CC=CC=C1
C1CC2CCN3CCC1CC23
C[PbH]
O=C1NCCO1
[SbH3]
O[AlH2]
[ClH3+2]
O[IH+]
C1=CCOCCCCCCCCCC1
CCCCCCCCCC(C)OC
C=CC1=CCC2(CO2)C1C
CCC1=CC=CC2=C1OC(C)C(C1=CC=CC=C1)C2
CC1CCOC1=O
C1=CC2=CC=C3C=CC=CC3=C2C=C1
C1=CCCCC=CCCC1
CC1CCC2C(CCC3C(C)CCC32)C1C
C1=C2CCN3CC4=C(C=CC=C4)C(CC1)C23
O=C1C=C(C2=CC=CC=C2)CO1
C=CCOCC
CNCC1=CC=CC=C1C
C1=CC2=CC(=C1)C1=CC(=CC=C1)CCCCCCC2
CC1COC(C)O1
CCC1CC1C
C1=CCC=CCCC=CC1
CC1CCCC2C1CCC1C2CCC23OCC4(CCCCC42)CCC13
CC1C=CC2=CC(CC3=CC=CC=C3)=CC=C2O1
C1=CC=C(C2CCN3CCCCC23)C=C1
CCC1=CCC2C(CCC3CCCC32)C1
CC(C)CC(C)C
CC1C=NC2=C1C=CC=C2
OC1C=CCO1
CC1CCCN1CC1=CC=CC=C1
C1=CCCC=CCCC=CCCC=C1
CC=CCCC(C)OC=O
C=CC1CCNC1
CC1CCC2=CCCC(CC1C)C2C
C1=CCCCCCCC=CC1
C1=CCCOCCCCC1
C1=C2C(CCC1)CCC1CCCC21
C=C(C)NCC
C1=C2CCOC2CC1
C1=CC=C(C2=CC=NC=C2)C=C1
C=CCNC(=C)C
CC1CCCC2C(C)C(C3CCCC3)CCC12
CC=CC12CC(C)CC1(CC)O2
CCC(C)C1CCCC(C)C1C
CCC=CC1=NC(CCCC=C(C)CCCC)CC1
C=CC=C1COC2CC=CC(C)C12
C=CC=CC(=O)OCCCCCCCCCCC=C
C=CC(=O)OC
CCC=C1CCCC1CC
CCCC1CCCCC1
OC1CCCN1
CC=C1CCCC(C)C1C
CC1=CO[PH](=O)OCC1C
CCC(C)C1CCCCC1C
CC1CCCC2C1CCC1C2CCC2C3CC=CCC3CCC21
CCCCC1CCC2(CCCCN2)O1
CCC=O
CCC(=CCCC(C)=O)C(C)C
CCOC(C)C1CCC(CC)C1
CCCOC1=NC=C(C2=CCCC2)C=C1
CCC(C)C1CCOC1C
C1=CNCCN1
[O-][SeH]
C1=CONC1
C1=CC2=CN=NC=C2C=C1
C1=CC2=C(C=C1)C=C1C=CC=CC1=C2
CCNC(N)=O
CC1CC2=C(C=CC=C2)O1
C1CNPOC1
C1CCC(C2CCC3CCCC3C2)CC1
CC1=C2C3=C(C=CC=C3)N3C2=C2C(=C1C)C1=C(C=CC=C1)N2C1CCC3O1
C1=NCNCN1
CCC1=C2OC(C)C(C3=CC=CC=C3)CC2=CC=C1
CC1=C(C)C2CC3=C(C=CC=C3)CN2CC1
C1=CC2CCCC3(C4=CC=CC=C4)CCN(C1)C23
CCC1C=CCC1CC
[Mn]
CC1=CCC=CN1
C1=CC2=C(C=C1)NC1=C(C=CC=C1)C2
C1CC2C(C1)C1CCCC21
CCCC1C(CC)CCC2C1CCC(C)C21OC1C
CC1OC2=CC=CC=C2CC1C1=CC=CC=C1
C1=C2CCCC2CCCC1
C=CC1(CCCC)CCCO1
C1CCC23CCCC2C3C1
C=CC1=CC=CC2=C1OC(C)C(C1=CC=CC=C1)C2
C1=CCCCCOCCC=CC1
CC=CCCC(C)OC(C)=O
CC1CCC2(CCC(C)O2)O1
CC1CCC1C
C1=CN=CCNC1
[BH3-]C
CC1CCCCCCN1
CCC(C)CNC
C=CC=C1COC2CC=CCC12
CCC1(C)CCCO1
CCC1CCC2C(CCC3CCCC32)C1
CC1COC(C)(C)C1
CC1=C(C)C2CCC=C3CCN(C1)C32
O=C1NC=NC2=C1C=CC=C2
CC=C(C)N
C1=CC=NC=1
CCCOC(C)O
CC1CCN2CCC(C3=CC=CC=C3)=CC2C1
CC1COCC1C
C=CC=CC
CCCC=CC(C)O
C=CC=CCCOCC
CC1=CN=CO1
C=C1CCCO1
C1=CCOCCOCC=C1
CCCC(C)CCCCCCCC1OC1CC
CC=C1CCCCC1
CCC1=CCCC(CC)C1
CCCOC(C)OC(C)C
C1CCC2CCC(CC1)O2
C1CCCCOCCCC1
O=C1CC2CCC=CCCC=CC2O1
CCC=C1CCC2CCCCC2C1CC
C=CC1=CC=C2OCCCC2=C1
CC(C)CCC1CCC2CCC1C2
CC1CCOC12CCCCO2
C1=CC=C(NC2=CC=CN2)C=C1
C1=CC=C2OCCC2=C1
C=[NH+]C
C=CS
CCC1CC1
CCN(O)CC
CC=CCC(C)=O
C1=CN=C2NC=CC2=C1
C=COC1CC2=C(C=CC3=C2C=CC=C3)O1
CC1C=CC(C)O1
CCC(C)C1(C)CCOC(O)O1
CC1=CCCCC1C
CCC1OC12CCCC1C3C=C(C4=CC=CC=C4)CC3CCC12
CCC1COC(=O)C1
CCCCC1CCCC(CCC)O1
CCC1CC=C2C1CCC1C2CCC2C(C)CCCC21
C1=CCCC=CCCCCCCC=C1
CC1CCCC2C(C)CCCC12
CC1CC2C=C(C3=CC=CC=C3)CC(C1)N2
COCC(C)C(C)C
O=C1CC2CCCC3CCCC3C2O1
CC1C(C2=CC=CC=C2)CCN1C
CCC1CCC=C2CCCCC21
C=CC1CCOC1
CCC1C(C)CCC2C3CCC=C3CCC12
C1=C2CCCCC2C2CCCCC2C1
CCN1CCCCC1O
CCCC1CCC2C(CC)=CCCC12
CC1CCNC1C1=CC(C2=CCCCC2)=CC=C1
CC1CCC2CCCCCCCC12
C1=NC2=C(C=CN2)CN1
N=CN
CN=CN
O[SeH]
CC1CC(C)C(C)C(C)N1
CC1OC2=C(C=CC=C2)C2=C1C=CC=C2
C[NH+]1CCC2=C3C(=CC=C2)C2=C(C=CC=C2)CC31
CCCC12C=CCC(CO1)C2C
CC1=NC2=C(C=CC=C2)C=C1
C1=CC1
C[SeH2+]
C1=NNCO1
C=C(C)OCC
C1=COCCO1
C1=CC2=NC=CCN2C=C1
CC1=CCCN1
OC1CC2=C(C=C3CC4=C(C=CC=C4)CC3=C2)C2=C1C=CC=C2
C1=CC2C3=C(C=CC(CC4=CC=CC=C4)=C3)OC2O1
CCN1CCCC2=CC=CC=C2CC1
CCCC1CC(=O)OC1CCC
CC1=C(C)C(C)=C(C)CCCC1
CC1=CC=C2C=CC=CC2=C1
OC1CC=CC1
C1=COCOC1
C=C1CCCC1CC1CCCC1
C1=CC2CCC3=C(C=CC=C3)C2CC1
CC1CC=CCCC1C
CC1(C)NCCCSS1
CC=CC=CC(C)O
C1=CCC2C(C1)CCC1C3CCCC3CCC21
CC1CCC(C)N1
CC1=C(C)C2=CC=CC3=C2C(C1)NCC3
CCCCCC1CC(C)C2CCCCN2C1
CCC1CCC2CCC1(C)C2
CCC1CCC2C(=CCC3C(CC)C(C)CCC23)C1
CC(C)C(C)N
CCCCCCC(C)OC
C1=CC=C(C23CCCC4CCCN(CC2)C43)C=C1
C1CCC2C(C1)CCC13CCC(CC1)CC23
CC1=CC=CC=N1
CC1=C2CC3CC(C)CC(C3)C2CCC1
CC1CCCC2C1CCC1C2CCC2C3CCCCC3CCC21
C=CCC1OCCC1CC
CC1CC(C)C2CCCCN2C1
C=COCCCC
C1CC2CC3CCC2C(C1)C3
C1=CC2C3CCCCC2C3C1
CCCCCCOC(C)=O
C1=CC=C(C2=NOCC2)C=C1
CCC1CCCC1C1OC1CC
C=CC1C(C)C1C
C1=CC=C(C23CC4C5CCN(C(C5)C2)C4C3)C=C1
CCCC(CC)CC
C=CCC1CCC=C(C)C1C
CC1CNC2=C1C1=C(C=CC=C1)C=C2
C=C(C)CCCCCCC=CCCC=CC
CC1=CC2=C(C=CC=C2)CO1
C=CC1=CCC2=C(C=CC=C2)O1
OC12CCC3CCCCC3C1CCC1CCCC12
C1=CC2=C(C=C1)OC1=C(C2)C2=C(C=CC=C2)O1
CCC(C)C=CC(C)O
C1CC2CCN2C1
C=CCC(=O)OC
COC1CC2=C(C=CC=C2)CC1C
CC=CCNC(C)=O
CCCCC1OC12CCCC1C3C=C(C4=CC=CC=C4)CC3CCC12
C1=CC(C2=CC=CC=C2)CO1
CC=CC(C)CC
CC1CC2OC2C2CCCCC12
CCC1CC=CC2C1CCC1C(C)CCCC21
CCCCC1OC1CC
CC1=CCC2=CC=CC=C2O1
CCCC(C)OC(C)CC
CCCOCCC
CC1CC2=CCCCCC2C1
CC1CCCNN1C
CC1CC=CC2C=CCCCCC=CC(=O)OC21C
C1=C2C3CCCCC3CCC2C2CCCCC2C1
CCC1=NC=CS1
C1=CC2CC3CCCC3CC=CC2C1
CC1COC2=C1C=C(CC1=CC=CC=C1)C=C2
[O-]C1=CC=CC=C1
CCOCCC1=CC=CC=C1C
CCNC(C)C
CCC(NC1=CCNC=N1)OC
CCC1CCC(C)C2(CCCCO2)O1
CCCSC1=CC=CC=C1
C=COC1=CC=CC=C1
NC1=NC=NC=N1
C1=CC2CCC1OO2
CC=C(C)C1CC=CCO1
C1CCOCCCCOCC1
C1=CC=C(C2=NCCN2)C=C1
CC1=C(C)NC=CC1
CCC1CC23CCCCC2CCC1(O)O3
C1CCCC2CCCN3CCC(CCCCCCC4CCCN5CCC(CC1)OC45)OC23
C1=CC2=C(C=C1)SC=[NH+]2
CC1CC(C)C1C
O=S1NCC2=C1C=CC=C2
[O-][IH3+3]
NCS
C1=CC=CC2=CCC(=C3CCC(=CCC=CC=CCC=C1)N3)C2
C1=CCC(CCOC2=CC=CC=C2)=CC1
CC1=CC=CC=C1OC1=C(C)C(C)=CC=C1
[S-]S
C1=CC=C(C2=NCCS2)C=C1
CCCC1(C)C(CC)CCC2C1CCC(C)C21OC1C
C1=C2CCCCC2C2OC2C1
CCC1CCC23CCCC24CC(=O)OC4OC13C
CCC(CC)C(C)C
CC1C=C(C2=CC=CC=C2)CCN1
CCN1C(C)CC2C3=C(C=CC=C3)NC21
C1=CC2=C(C=C1)OC1CCCCC1C2
CC1=CC2C(=O)CC=CCC2C1
C1=CC2=C(C=C1)CC1=C(C=CO1)C2
NC1CC1
C1=C(C2=CC=CC=C2)COC2=C1C=CC=C2
CCCCC1CC2=C(C(=O)O1)C(C1=CC=CC=C1C)=CC=C2
C1=CC2CC2CCCC1
CC1CCC2C1CCC1C2CCC2C3CCCC3CCC21
C1CCC2C(C1)CCC1C2CCC2C3CCCCC3CCC21
CCC12CC3=C(C=CC=C3)CC1(C)O2
C=CCCC1OC1CC
CC1CCC(C2CCCC(C)C2)CC1
C=CC1C(C)CCC2C3=CCCC3CCC21
CC1CCCC(C(C)C)C1
CCOC1=CC(CC2=CC=CC=C2)=CC=C1
CC(C)C1CCCCC1
C=CC=CCCCC
CC1CCC2CCCCC2C1C
C1=CC2CCC3C4CCCCC4CCC3C2C1
CC=CCC1CCC2C(C)CCCC2C1CC
C1=CC2OC2CC1
C1=C2CNCC3=NC(=CS3)CNCC3=NC(=CS3)CNCC(=N2)O1
CC1CCCC2CCCC12
CC1CC2OC2C2C=CCCC=CCCC=CCC12C
C=C(C)C(C)CC
CC1CCC2CCC3C(=C2C1)C=CC1C3CCC2C(C)CCCC12
CCC1(C)CCCC2C1CCCC21CO1
CC1CCCC(C2CCC3CCC2(C)C3)C1
CCCCC1OCCC1C
CC1CCCOC1
F[Cr]
CCN(CC)C(C)C
CCC1=CCCC2CCCCC12
CC1=CCNC1
CC=CN
C1=CC2=CC=C3C=CC=C4C=CC(=C1)C2=C34
CCCCCNC(C)=O
CC1CCC(C2CCCCC2)CC1
CC=C1C2CCCCC23C=CC1(CCC)OO3
CC=CCCOC
C1=CC=C(CC2=CC3=C(C=C2)OC2OCCC32)C=C1
C1=CCCCCOCC=CCCC1
C1=C(CC2=CC=CC=C2)COC2=C1C=CC=C2
C1=C(CCC2CCCO2)CCC1
C1=CC2CCCCC2=CC1
C1=CC2OCCC2C1
CCCC(C)C1CCCCC1C
C#CCCCCCCCCCC
C1=C(CC2=CC=CC=C2)COCC1
CC1=CC2=C(C=C1)N=CN2
CCC1CCCC2(CCCCO2)O1
CCC1CC2OC2C1C
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCCNCCC1=CC(=CC=C1)OC1=CC=C(C=C1)CCNCCC2
C=CC1=CCC2OC(=O)CC2C1=C
C=CCOCCC=CC
CC=CC(N)=O
CCC(C)CC(CC)C(C)C
OC1CCC2=C(C=C3C=CC=CC3=C2)C1
C1=CC=CCNC2=CCC3=C(C=CC=C3CC=CCCCC=CCCC=CCCCCC=C1)C2
C=C1CCCCC1
C1=CN2N=CN=CC2=C1
N[BH-]([NH3+])F
CCC(C)CC1CCCC1CC
C1CC2C1C1C2C2C3CCC3C12
C1CC2CCCC2C2CC2C1
C=CCCCCOCC
C=CC=CCCC=CC=CC
C1=CCCC=CCCC2OC2CCC=C1
CCNC(C)CC
CCCC(C)OC1CCCC(C)O1
CCC1CCCC2(CCC3(CC=CCO3)O2)O1
CCCC(C)OC(CC)C1=CC=CC=C1
CCC1CCCC=CCC2CCCC3(CO3)C2C1
CCC1CC=C2C1CCC1CCCCC21
CC1CCC23CC24CCCCC4CCC3C1C
CC(C)[NH3+]
CCC(C)[NH3+]
CC=C(C)C1C=CC(OCC)C1
C1CC2COOC(C1)C2
C1CCC2=C(C1)CCO2
CCOC1=NC2=C(C=CC=C2)C1
C1=CC=C(CCCC2CCCO2)C=C1
C(=C1CCC2OC2C1)C1=CC=CC=C1
CC1=C(N)NC2=CCC=CC2=C1
CC[NH+](C)CC
CC1=C(C)NC=N1
SCS
CCCCCCCCCC1CCC(CCC)O1
CCC=CC=CCCC
CCC1CCCC2(CCC(C)O2)O1
CCCC1(CC)CCCO1
C1=C2OC3=C(C=CC=C3)C2CCC1
Cl[SnH]
C1=CNOC1
[O-][Mn]
[O-][W]
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CC1=CC=NO1
C1=CC2CCC1CC2
C1CCCCCCCCCCCCC1
C1CC2COC(C1)OO2
C=CC(C)C1CCC2CCCC2C1C
C=CCCC=C
C1CC2C3CCCC2C3C1
CCCC12C=CCC(C(=O)O1)C2C
CC1C2CCCCC2CCC1C1CCCC1
C1=CC2=C(C=C1)NC1=C(CCO1)C2
CC1=C(C)OC(C)=C(C2=CC=CC=C2)C1
CC1CCCCN2CCC(C)C12
C1=CCOCCC=CCOCC2COC3CC(OCC=C1)C2C3
C1=CC2=CNN=C2C=C1
CC(C)OC1=CC=CC=C1
CC1CC(C)C(C)C1
CN1C=NC2=C(C=CC=C2)C1
C1=CC2=C(C=C1)[N-]C=N2
C1CCC2C(C1)CCC1CCC3CCC12C3
CCNC1CC1
CC(C)CCC1CCC(C)CC1
CC=CCC1OCCC1CC
CC1CCCC2C3=C(CCC12)C1CCC2CCCCC2C1CC3
C1=NCNCC1
CCC(C)OC(C)=O
CCC1CC(C2CCCC2C)CC=C1C
C1=CC2(CC1)CCCCC2
CC1(C2=CC=CC=C2)CCC(=O)O1
CCC(C)C1CCCC(C)C1
C1=CC2CC(C1)CN2
COCCC(C)C
C1=CC2C3=C(C=CC=C3)OC2CC1
CC=CC1=CC=CC=C1
CCC1CC2CCC3CCOC31O2
C1=CN=CCC1
C=C1CCC2CCCCC2C1CC
C1=NCC2=C(N1)NC=N2
CC=CCCCOCC
CCC1CCNC1
CCCC12CC=CC(CO1)C2C
CCCCC(N)O
C1=CC2OC=CC(O1)O2
CC=C(C)OCC
CCCCCCC1CCCC(CC)O1
C1=CC2=C(C=C1)N=C1NN=CC1=C2
CC1CCC(C)N1C
CCCCC(O)CCC
CCC1CCCCCCC2C(CCC3OC32)C1
CCC1=CC2=C(C=C1)OC(C)CC2
CC(=O)CC1=CC=CC=C1
C=C1C=CCN1
CCC1CC2=C(C)C=CC=C2O1
C1CCC2(CC1)CCCC2
C=CC=CC(C)O
CCC1C(C)CC23CCC(CCC12)C3
CCCC1CCCC(CCC)O1
C=CC(=O)CCC
C1=CCCCCCCOCC=CCC1
C=CC1CC=C2C(CCC3CCCCC23)C1
C1CCC2C(C1)CC1OC13C1CCCC1CCC23
CC1CCC2CCCCC2C1
CCCC1=CC=CC=C1
CC(=O)NC(C)C
CC(C)C1=CCCC1C
C1=CCCC2CCC=C(CCCCC1)C2
C1=CCC2C(C1)CCC1C2CCC2C1CC1OC12
C1CCCOCCC1
C=CC1=CCC2OC(=O)C=C2C1=C
O=C1CC2CCCCC=CCCC2O1
CCOCC(C)C
CC1=NCCO1
CC1(O)CC=CCC1
C1=CCCCCOCC=CCC1
CCC1C(C)CCC2C1CCC1C3CCCCC3CCC12
C=CC(C)C(C)C
CC1CC=CC2CCCCC12
CC1CCCC2=C1CCCC2
CC1=CNC(=O)N1
CC1CCOCO1
CC1CCC(O)O1
C1CCC2C(C1)CCC1OC12
C1=CC2C3CCCCC3CCC2C2CCC3CCCCC3=C12
CC1CCC2CCCCC2C12OC2C
O=C1OCCC2=C1C=C1C=CC=CC1=C2
C1=CCC2C(C1)OC1CCCCC12
CC(C)OC(C)OCC1=CC=CC=C1
C1=CC23CCC(CC2)CC3CC1
CC1CC2CCOC2O1
C1=CC2COC(C1)C2
CCCCC12CC=C(C)CC1O2
CC1COC=N1
CCCC1(O)C=CC2CCCCC2C1CC
NOC1CC=CCC1
CC1=CCCC(O)C1
CC1=CCNC=N1
C1CS1
C1=CC=C2C(=C1)CC1=C2C=CC=C1
CC=NOC
C1=CC2=C(C=C1)CC1=C(C=CC=C1)CC2
C=C1C=CC2C3CCCC3CCC2C1CC
CNNC
CCC1=CC=CC(OC2=CC=CC=C2)=C1
BF
C=CC(=O)CC
[AlH2]Cl
CC1CCC2C3CCCC=C3CCC2C1C
C1=CC2=NNN=C2C=C1
CC(C)Br
CC1=CNC=C1
Cl[Ir-2]
C1=CC=COC=C1
C1CC2CCCC2C1
C=CCCCCCCCCC
C#CCCCCCCCC
C1=CC2=C(C=C1)CCNCC2
C1=NC=NN=C1
CC1=C(C)NC2=C(C=CC=C2)C1
CCCC(C)OC(CC)CCC
OC12CC=CCC1CC1=C(C=C3C=CC=CC3=C1)C2
O[Mo]
C1CCCOCCCCOCC1
C1=CC2CCC[NH+]2C1
CC1CC2C=CC3CCC3C2C1
C=CC1(O)CCC1
CCC1C=CCO1
C1=NC2=C(C=N1)NCN2
CC1CCC23CCC4C5CCC6C(C)CCCC6C5C=CC4(OC2)C3C1
C1=CCCCCCCCCOCC=C1
C1=CSCC1
CC=CC=CCCC=CCCC=CC
CC1C2CCC3CC2C(C3)C2CCCCCNC12
C=CC(C)C1CCC2CCCC2C1
CC1=C(C)C=C(CC2CCCC34OC(CCC23)OC4C)C=C1
CC1CCCC2C3=CCC4C(CCC5CCCCC54)C3=CCC12
CCC1CCC=C2CC3OC3C2C1
CSC
CC=CCCC(C)OCC
CC(C)CCC(C)C
CC1=COC=CC1
CCCCCC1=CC2C(C=CC3CCCC32)C1C
CCCCCC1(CC)CCCC(C)O1
C1=CCN2CC(CC3=CC=CC=C3)=CC2=C1
C1=CC2=CC3=C(N=C2C=C1)OCC3
COC1=CCC=CC1
C1=CC2=NN=CN2C=C1
CCC1CCC2(CO2)C2CC=CC2C1
C1NC2C3COC4CC3C1C2C4
O=C1C=CC=CN1
OC1=CC=CC2=C1CC1=C(C=CC=C1)C2
C1=CC2=CC=CN2C=C1
C1=CCOCCC=CCOCCCC1
CC1CC2CCCC=CCCC12
C=CC1C(C)CCC2C3CCCC3CCC12
CCC1(C)OC(O)(O)CCCCCCCCC2CCC(C)C21
CC1=C(C)C23CCCCC2N(CC3)C1
C1=CCCC[NH+]=1
C1CC2CCC3CCNC(=N1)N23
[N-]=O
C1CC2C3CC1CC23
C=CC1=C2CCCC2CCC1
CC=CCC1CCC2CCCCC2C1CC
CC=C1CCC23OC2CCCC3C1
C1=CCCCOCC=CC1
C=COC(=C)C
CC1=CC=C(N)S1
CC1=CC2=C(C=C1)NC=N2
CC=CC=CC=CCCC1CCCC(CCCCCC=CC)O1
C=CCCCCCCC=C
CC1CCCNN1
CCC(=O)CC
C1CCC2C(C1)CCCC21CCCO1
Cl[Rh-3]
C1=C2CCCCC2C2CCCC2C1
CCC(C)(O)CC
CC1=CCCC1C
C1=CCCC2CCCC(CC=CCC1)C2
CC1=C(C2=CC=CC=C2)OCC1
C=CCCCCC1CCCC(CCC)O1
C1=CC2=CC=C3OCC4=C(C=CCOCCCOC1)C=CC1=C4C3=C2CO1
CC=CCC1CCC(CCC(C)CCC2OC2CCCC)C1
C1=CC=C(CC2=CC3=C(C=C2)OCC3)C=C1
CCOC(CC)CC
C=CCCC=CC(C)CC
CCOC(C)OCC
CCCC=CCC(C)O
C1=CCOCCCOCCC=CCOCC1
CCC1COC(CC)C1
CCCNC1=NC=NC=C1
CCCC(C)(O)C1=CC=CC=C1
O=C1C=CCC=C1
CCC1=CCCCC1
C1=CC2=C(C=C1)C1(CCCCO1)OC2
C1=CCC2C(C1)CCC1C3CCCCC3CCC21
C=CC1=CC2=CC(=O)OC2CC1=C
C=CCCC=CC
CCCN1CCCC1
C=COCCC
C1COC2(C1)CCCO2
CCCCC1OC1CC1CCCC1CC
CC1OC12CC=CCCCC1CCC=CC1C2
CC(C)C1CC1
CC1CCC(C)C1C
CC1CCCC(C2=CC3CCCC3CC2)C1C
CCN1CCCCN1
CC1CCC(C2CCCCC2C)CC1
CNCOC
C=CSCC
C1=C2CCCCCC2CC1
C1=CCC2CCCCC2=C1
C1CC2C3CCC4OC3OC3C1CCC423
C1=CC2C=CC(C1)C2
F[AlH5-3]
CCC12CC(CC3CC(C)CCC3O1)CC2C
CCC1CCCOCC1
CC1CC(C)C(C)O1
Cl[Ru-2]
CC=CC(=O)OC
CC=CC1CCC(=O)O1
CCC1C(C)=CCC2C(CC)C(C)CCC12
C=CC1COC(C)C1
CC1=CC(=O)OC12CCC=C1CCCCC12
CCC12CCC(O1)C1CCCC1CO2
CCC(C)C(C)(CC)OC(O)O
C=CCC1C(C=CC=CC)CC2C1C=CC1CCCC12
C1=NCNC2=C1N=CN2
Cl[Hg]
C[TeH]
CC1=C(C)C2=[N+](C=C3C=CC=CC3=C2)CC1
CCCC1OCOC1C
C1=COCN1
CC1CCCC2C=CCCCCCCC=CCOC12C
C1=CC2=CC3=CC=C(C=C4C=CC(=CC5=NC(=CC1=N2)C=C5)N4)N3
C1=CCCC=CCOCCCCC=C1
C1=CSNC1
[C-]1=CC=CC=C1
S[SeH]
N[SiH3]
[BrH3+2]
PBr
[Au-]
COC1CCCO1
C1=CC2=C(C=C1)C[NH+]1CCC3=C(C=CC=C3)C1C2
CC=C(C)C1CCC2C1CCC1C3CCCCC3CC3OC312
CCCCCCCCCCC(C)OC
C1=C2CCC3C(=C2CCC1)CCC1CCCC13
OCCl
C1=CC=C(C2(C3=CC=CC=C3)OCC3=C2C=CC=C3)C=C1
C1=CC2(C=CC1)CC1NCCC3=C1C2=CC=C3
C=CC1CCC2(CO2)C1C
C1=CCC[NH+]=C1
CCC1=CNC(C)=C1C
CCC1CCCC2CCC3(CO3)C2C1
CC1CCCC2=C1C=CC=C2
C1=NC=C2N=NNC2=N1
CC(C)OOCN
C1=NCSC1
C1CCC2NCCCC2C1
C1CCC(C2CC3C4CCCC3C2NC4)CC1
C=C(C)C1CCCC1C
CC(C)C(C)(C)O
C1=CC2C(C1)CC1OC1C1CCCCC21
C1=C(CC2=CC=CC=C2)CC2=C(C=CC3=CC4=C(C=C23)CN2CCOC2C4)C1
C#[NH+]
CC(=O)C(C)C
C1=CC=C(C2CCN3CC4CCC3C(C4)C2)C=C1
C1=CC2=CC3=C(C=C2C=C1)OCCC3
CCC1C2=CCC3CCCC3C2CCC1C
CCC1CC2=C(CO1)CC1=C(C=CC=C1)C2
CCC(=O)OC(C)CC
CCCC1(O)CCC2CCCCC2C1CC
C1=C2CCN3CCC4=C(C=CC=C4)C23CCC1
CC1=CCC2C1CCC1C3CCCCC3CCC21
C1=CC2C(CC1)CCC1C3CCCC3CCC21
CCC1(C2=CC=CC=C2C)CCCC2OC21
C=CC1=CC2=C(C=C1)OC(C)CC2
CC(O)C1=CCC2=C(C=CC=C2)C1
C1=C2CCCCC2CC(C2CCCC2)C1
C1=C(C2=CC=CC=C2)OC2=C(C=CC=C2)C1
CO[NH3+]
C=[OH+]
CC1CCC=C2CCCCC21
CCCC1CCOC1
C1=CSCCN1
C1CC2CC3CCC2C3C1
C#CC#CCCCCC
C1=CC2CCCCC2C=C1
C1=COCCCC1
C=CC1=CC=CC2=C1OC(C1=CC=CC=C1)C2C
NC1=CN=NN1
O=C1CNCN1
C=NC1(C)CCCCO1
C1=CCCCCC=CCCC1
CCCC(C)C1CCC2CCCC2C1
CC1CCNC1C
CC(=N)N
CCCC=CC(O)CC
C1=CCOC=CC1
C=CC(C)C1CCC2CC(C)OC21
C=CC1OC1CC
C=C1CCC2CCCCC2CC(C)C1C
C1=NC2CCC3CC1C2CO3
CC1=CC2=C(C=CC=C2)C(=O)O1
C1=CCCC2CCC2CCC1
C1=CC2=C(C=C1)C13CCN4CCC(CCC41N2)C3
CCN(C)NC
C1=CC2=C(C=C1)OC=[NH+]2
CC=CCCCCCCCCCCCC1CCCC(CCCCCCCCC=CC)O1
CCC=CC1=NC(CCC)CC1
CCCCC(C)=C(C)[N-]C
CC=CCCC1CO1
CCC1CCCC(C)(OC)O1
CCC=CCC1CCC=C(C)C1C
CC(C)C1CCC2C(C)CCCC2C1C
C=CCCCCC1CCCC(CCCCCC)O1
C1=CCCC=CC2OCCC2CCC=CCC1
CC=CCCCC(C)OC
C1=CC2CC3=C(CCCC3)OC2C1
C=C1CCCC1C
CCCC1CC2CCCC23CCCCN13
C=CC=CC=CC=CC=CCCC1CCCC(CCCCCCCCCCCCCC)O1
C1=CCCCCC=CC1
CC=CCCCCC1OC1C1=CC=CC=C1C
C1=NC2CCC1NC2
CCCCC1OC1CCC
CC=CCCCCC
CCC1OC1CC
C#CBr
CCC1C(C)CCC2C(C)CCCC12
CC1CC2OC2C2C=CCCC=CCCCCCC12C
C=CCC1(OC)CC=NO1
CC=C1CCC(C)O1
C1=CN2CCCC2C1
C1CCC2C(C1)CCC1C2CCC2C1CCC21CO1
CC=CC(=O)CCCC
CCC1OCCC1C
CCCCC1OC(=O)CC1CC
CCCC(C)NC=O
CC1C2=CCCC2CCC1C1CCCCC1
C=CCCC1OC(=O)CC1CC
CCCCC1=CC=C(CCCC)C(CC)C1CC
CCC1=CCC2OC23CCCCC13
CC1(O)C=CCO1
CNCO
C1=CC2=CC=C(C=CC3=CC=CC(=C3)C3=CC=CC(=C3)CC1)C=C2
CC1CCC2CCC3=C(CCC4C3CCC3C(C)CCCC34)C2C1
C1=CCCOCC1
C1=CC2(CCCO2)OC1
C1=CC2CC3CC4C=CC(C1)C2C43
CCC1C(C)CCC2CC(C)CCC21
CCC1CCC2CCCC2C1C
CC1=C(C2=CC=CC=C2)NCN1
OC1=CC=CC2=C1CC=CC2
C=C1CCCC1CC
CC=CCCCC(C)=O
CC1CCC(C)O1
C1=CCOCC2CCC3CCC(=CCOCCCCOC1)CC32
CCC(CC)OCC1=CC=CC=C1C1=CC=CC=C1C
CC(C)OC(C)OC(=O)C1=CC=CC=C1
C=C1C(C2CCCC2)CCC2C(C)CCCC12
CC=CC=CC1OC1C
C1=CCOCC=C1
CCSC1=NN=CN1
N=CO
CN(C=N)CNC(=N)N
C=C(C)N=CC
C1CN2C3CCC2CC1C3
CCCNS(=O)C1=CC=C(C2=CCCC2)C=C1
CCCCC(C)=C(C)O
C=CCC1C(C=C)CCC2C3CCCC3CC12
CCO[PH](=O)OC(C)CC
CCOC(C)CCC1=CC=CC=C1
C1=CC2=C(C=C1)OC1(CCCC1)C2
C=CC=CC=CC=CC=CCCC1CCCC(CCCCCCCCCCCC)O1
PS
C1=CN=CCN=C1
CCC1=C(C)NC2=C1C=CC=C2
C1=CCCNC=C1
C1=NSN=C1
[PbH2]
C1=CC2CCCC=C2CC1
C1=COC2=C3C=CC=CC3=CC=C2C1
O=[Fe]
[O-]O
C=CC1=CC=CC=C1C
OCl
Cl[Fe]
[SeH3+]
F[SeH]
F[TeH]
[IH2+]
[AsH4+]
CC1=CC=CC(C)=C1
CCCC(C)N
CC1=C(C)C2CCC3CCCC4OC34C2CC1
C1=C[NH+]=CC1
CC(C)OC1CCCCO1
[SiH3][SiH3]
C1=CC=C2SC=NC2=C1
C1CCC2CC(C1)CO2
CC=C1CCOC=C1C
C=CCCC(C)OC1=CC=CC=C1
CC1=CC=CC=C1C(C)CSC(C)C1=CC=CC=C1
CCC(CC)C1OC2=CC=CC(C)=C2C1CC
CCC1=CC2=C(C=CC=C2)N1
CC1CC2=C(C=CC=C2)CO1
COCOOC
C1=CC2CC=CC(C1)C2
C1=CC2=C(C=CC(C3=CC=CC=C3)=C2)OC1
C1=CN2CC3=C(NC2=N1)NC=N3
CN1C=NC=N1
CC=C(C)C(C)OCC
C1=CCOCCCCC=CCOCCCC1
C=COC(C)O
CC(C)C(C)N(C)C
[O-][BrH3+3]
CC1CC(=O)OC1C
O=C1CC2CCCCCCCCC2O1
CC=CC=CC=C(C)CCCCCCCCCCC(C)O
CCCC1CCC(=O)O1
C=COC1CC(C=C)C(CC)O1
C1=CC2(CC=CO2)OC1
CC1=C(C2=CC=CC=C2)OC(C)C=C1
CC1CC23CCCC1C2CCC3
C[NH-]
CC1(O)CC=CCC2CC=CC21
C1=NC=C2NC=NC2=N1
CC1CCCC2C1CCC1C3CCC4CCCC=C4C3=CCC12
C=CC1CCC2CCCC(CC)(CC1)C2
CCC1CCCC2CC3OC3C2C1
CC1=CCCC(C)(O)C1C
CCC12CCCCC1OC1=C2C(C)=CC=C1
C1=CC2=CN=CN=C2NC1
OC12CCCC(CC1)C2
CC1CC=CC2C1CCC1C2CCC2CCC3OC231
C=CCC1CCCO1
C=CC1=CC=C(OCC)C=C1
CCCCC1CCC(C(C)CCC)O1
C1CCC23OC2CCCC3C1
CNC1NC(C)=C(C)C1C
CCC1CCC2CCC=C2C1C
CC=CCCCOC(C)=O
C1=CC2=C(C=C1)N1C=NN=C1C=C2
NC(N)=S
C1=NCN=C1
CC1=CCCS1
CC1=C(C)N(C)CCC1
CC1=C(C2=CC=CC=C2)SC=C1
C1=CC2=NC=CN2N=C1
CCC1CN=CN1
CCC12C=CC(C1)C(C)C2
CCC1CCOC(C)(O)O1
C1=CCC2CCOC2CC=CCC1
C1=CC2CC2CC1
C=CCCC=CCC1CCCC2(C=CCCO2)O1
CC=CCC(=O)OC
C=CCCCCCCC=CCCCCOC(C)=O
CCCCCC1CCC(C)=C1CC
C1=CC2=C(C=C1)OC1=C(CCO1)C2
CC=CCCCCCCC(C)OC
CCC1CCCC=CCC2C(CCC3OC32)C1
C1=CCN=CC1
C1=CC=CCC=1
C1=CCCCC2CC(CCCCCC1)CCO2
CC=NO
C1=C2CCCC=C2C2CCCC2C1
C=CC1CCC=CC1CC
CC1C=CCCCC=CCCCCC2CCC(=CCC1)[N-]2
CCCCCC1CCC(C)O1
CC=CCCC=CC(C)C(O)CC=CCC1=CC=CC2=C1CC=CC2
CCCC=CCCC
C1=CCCCCCC=CC1
CCC1CC=CC2CCC(CC1)O2
C1=CCCC2CCOC2CCCC1
C=CCCCCC1(CCCCC)CO1
CCCC1=CC2CCCC2CC1
C=CCCCCCCC=CCCCCOC(=O)CCCC
CC=CCC(C)OCC
C=C1NC2=C(C=CC=C2)O1
CC=CCCC(O)CCCC
C1CC2CCC(C1)OC2
Cl[Os-2]
OC1C=CCC=C1
C1=CCC2CCCC2C1
OC12C=CCCC1CC1=C(C=C3C=CC=CC3=C1)C2
CCC1CCC2OC2CCCC1C
CCC1COC(C2CCC=C2C)C1
CCC1(C)CCCC(C)O1
CCC1CCCC(C)C1CC
CC1CCCC2=CCCCC21
CCC1(CC)CO1
C1=CC2OCCC2CC1
C1=CC2CCC(C2)O1
CCC(=CC(=O)OC)CC
CCCCC(C)C
CC1CC2CCC3CC3C2C1
CC1=CC2=C(C=C1C1=CC=CC=C1)NC1=CC=CC=C12
CC1CCCCN1C
C1=CC2OC23CCCCC3C1
C=CC1CC=CCC1
CC=CCCC=CCC1CCCC2(CCCCO2)O1
CC1CCC2CCC3C(=CCC4CCCCC43)C2C1
CC1CCC2C(C)CCCC2C1
CCCC12C=CC3(CCCCC3C1CC)OO2
CC(C)CCCCCC1CCCC1
C=CC1C=CCO1
C1=CC2=C(C=C1)OC1OCCC1C2
CCC(O)CC1=CC=CC=C1
CCCC(CC)C(C)O
CC=CCCCCOC(C)=O
CCCCC1CCCC1C
CCCC1CCCC2OC12
C1=CC2=C(C=CC=C2)OCC1
CCC1CC=CCC1C
CCC1CCC23CC12CCC1C2CCCC(C)C2CCC13
C=CC1CCC(O)C1C
C1CC2CCC3CCCC24C3CCCN4C1
CCCOC1=C(CC)CCC1
CCOC1=CC=CC(CC2=CC=CC=C2)=C1
CC(C)CC1CCCC1
C=CC1CCCC(C)C1
C1=C2CC(CC1)C2
C=CC1C(C)=CCC(CC=CCC)C1C
CCCC(CC)NCC
CC1=CN=C(C)S1
CCC(C)C1(C)CO1
CC1C=C2CCC3C(CCC4C(C)CCCC43)C2CC1
CCCC1CC=C2C1CCC1C2CCC2C(C)CCCC21
CCCC1=CC=CC(C2(C)COC3=C2C=CC=C3)=C1
CCCC(C)OC(C)OC(C)C
C1CC2CC3NC2CC1SS3
OC1CCCCN1
CC1=C(C)NC(C)C=C1
C=C(C)[O-]
CC1=CC2=C(C=CC=C2)C(O)C1
CC(C)C1=CC(CC2=CC3CC4OC(C)C(C3)C24)=CC=C1
C=CCCC1C(C)C1C=C
C=C(C)C(C)=O
CC(=O)C1=CC=C2C=CC=CC2=C1C
CC1=C(C2=CC=CC=C2)C=CN1
CCCN1CCC1C
CC=CCC(N)=O
CCC(C)C1CCC2CCC(C)=C21
CCC(CC)O[PH](=O)OC
C1CC2CNC1C[NH2+]2
CCN=C(C)O
C1CCC2C(C1)CCC13CCCC(CCC21)C3
CCN=CO
CCC#CC#CC1CO1
C1CCC(C2CCCC23CO3)CC1
C=CCCCC1C=CCC(C)O1
O=CS
[CH3-]
CC1=CC=C(C)N1
CC=CC=CC(C)CC
O=S1NC=CC2=C1C=CC=C2
C1=CC2=C(C=C1)N=NNC2
CC1C=C(C2=CC=CC=C2)CCO1
C1=CC2=C(C=C1)C1=C(C=CC=C1)[NH+]=C2
CCC1=CC=CS1
C1=CCCNCC=CCC1
C1=CNC2=CC=CC=C2C1
CCC=CCCC1NC1C
CC1CCCC1C1CCC2=CCC=CC2C1
CC1=C(C)CCCC1
C1CCCCCCCCCCC1
O=C1C=CNCN1
C=C1CCC2C(C3=CC=CC=C3)CCN2C1
NC1=NC=CS1
C1CSCS1
[O-][O-]
CCCC(C)OC1CCCCC1
C=CC(C)CC(C)O
CC1=C(C2=CC3=C(C=C2)OC2OCCC32)CCC1
NF
CC1=CC=NC=N1
C1=COCCN1
CN=N
C1=NC1
CCCCC(C)OC1=CC=CC=C1
C1=CC2=C(C=C1)SN=C2
CN=[N+]=[N-]
CCCCC1=CN2CCC2S1
C1=CC2=CC=C[O+]=C2C=C1
C1=CC2=C(C=C1)C=[NH+]C=C2
O=C1CC2CCOC2O1
OC(O)F
C1=CC2C3CCCCC23C1
CC1=C(N)OC=C1
CCNC1=CC=CC=C1CC1=CC=CC=C1
C1=CC2=CC=CC3=C2C(=C1)CC3
C=C(C)C1CCCCC1
C=C(CC)CCC1CCC(C)N1
CCC=C1CCC(C)C(CC)C1CC
CCCCN(C)C(C)C
C=[N-]
CC12CCCCC=CC=CCCCCC1O2
C=C(CCC)C1CCCCN1
C=CC1C2=C(C=CC=C2)NC12NCCN2
C=CC1=CC=C2C(CCC3C2CCC2CCCCC23)C1=C
CCCCC1CCCC(CC)O1
C1=COC2=C(C=CC3=C2CC2=C(C=CC=C2)C3)C1
C=CC1(O)CCC(C)C1
C=C1C2CCCCC2CCC1C1CCC2CCCCC2C1
CCC1CCCC23OC2CCC3C1
CCCCC1OC(=O)CC1C
CC1CC(C)C2CCC=CN2C1
C1=CC2=C(C=C1)C1CCCCC1O2
CC#CCCCC
CCCCCCCCCCCCCCC1CCC2(CCCCO2)O1
CCCN(C)C
C#CCCCCCCCCCCC
CC1CC=CC2C1CCC1C3=CCCC3CCC12
CCC1C2=CCC3C(CC)C(C)CCC3C2CCC1C
CC1CCCC2C1CCC1C3CCC4CCCC=C4C3CCC21
CCC(C)C1CCC2C3CCCC3CCC2C1C
CC1=CC=CCN1
CCCCCC(C)OCC
CCC1CCC2C(CCC3C(C)CCC32)C1
C1=CC2=C(C=C1)C1=CC=CC3=C1C(CC2)NCC3
CC1OC2=C(C=C1C1=CC=CC=C1)C=CC=C2
C1=CC2CCNC(C2)N1
C=C1CN2CCC3(C4=CC=CC=C4)CCC1CC23
C=CC1CCC2C(=CCC(CC)C2C)C1
C1=NOCC1
N=C1NC2=C(C=CC=C2)S1
CCCCCC1(C2CCCCC2)CO1
CCC(C)C(C)C(C)C(C)C
C1=CC2=C(C=C1)C1CCC(O1)C1=C2C=CC=C1
CCC1CCC2C1CCC13CC14CCCC(C)C4CCC23
C=C[NH2+]C(C)OC1=CC=CC=C1
O[SbH2]
CC1CCCC(N)O1
C1=CC2=CC3=C(C=C2C=C1)COCC3
C1=CC2=CCCC2CC1
C=CCCO
C1=C2CCCCCCCC1OC2
CC1=C(C)C2CC3=C(C=CC=C3)C(C1)N2
C1=CC23CCC4=C(C=CC=C4)C2(CC1)CCN3
CC=C1CCCCCCC2OC2C1
CCNCC1=CC=CC=C1
C1=NN=N[N-]1
C=CC1CCC=C1C
C=CC=C
CC1CCCC2C1CCC1C3CCC=C3CCC12
C1CCCCCCCCCC1
C1=CC2=C(N=C1)N=CO2
C1=CCC23OC2CC2C4=C(C=CC=C4)CCC2C3C1
C1=CC2=C(C=C1)CC1=C(CCO1)C2
C=CC(C)CCC
CCC(C)CCC(C)O
CCC1=CC2=C(C=C1)OCC2
C1=CN=C2SC=CC2=C1
NC1=CC=NC=N1
C1=CC2=C(C=C1)C1=C(CCCC1)N2
NC1=NC=NC=C1
C1CCSCC1
C=CN=C1NCCS1
NC1=NCCS1
OC1=CCNCN1
CNC1(C)CCC=CCO1
CCCOCO
CC1OCC2=C1C=CC=C2
C1=C(C2=CC=CC=C2)CC[NH2+]C1
C=CCCCCCCCCCCC
C1=CCCCCCCC=C1
CC=C1C(C)CCC2C3CC(C)CC4CC12OC43
CC1OCCCO1
CC(C)(C)NC=N
CC1CC2CCCCC2N1
C1C[NH2+]C1
C=NC(C)C
CC=CCCC=CCCCCCCC
CCC1CCC=C1C
C=C1NC2=C(C=CC=C2)S1
CCC1C(C)CCC2C3=CCCC3CCC21
CC1=CN2CCC3=C(C=CC=C3)C2=C1
C1=CCCCC=CCC1
C1CNCOC1
CC=CC=CCCC1CCCC(=O)O1
CC=CC1CCCC1CC
NOCO
C=CC1=C2OC(C3=CC=CC=C3)=CCC2=CC=C1
CC1C=CCCCC=CC2=NC(CCCC=CCC1)CC2
CCCCCCCCCCCCCC1CCC(CCCCCCCC)O1
CCC1CCC2(CCC(CC)O2)O1
CCCCCCCC(C)OC
C=C1C(C)CC=CC1CC(C)=O
CCC(C)C(C)C(C)C
C1=CC2=CC(=C1)CCCNCCC1=CC(=CC=C1)OC1=CC=C(C=C1)CCNCCCC1=CC=C(C=C1)O2
C1=CCCCC2CCC(CCCCC1)CCO2
C1=CCCCC=CCCCCC=CCC1
CCCCCCCCC(N)=O
C=CC=CCCCCCCCCCCC1CCCC(CCCCCCCCCCCCCC=CCCC)O1
C=CC1=CCCC(O)C1C
CC1CCC2CCC=CC2C1
CCCCCCCCCCCCC=CCOC
C1=CCCC=CCOCCC=CCC1
C=NN(C)C
Cl[Ru]
CCC1CCC(C)N1
CC=CC1CCC=CCC1CC
CCC(C)NC=O
C1=COC2=C3CC4=C(C=CC=C4)CC3=CC=C2C1
C=CC=CC1=CCCC1CC
C=CCCCOC(C)=O
CC=CCC1OC(=O)CC1CC
CCC1(O)CC=CCC1
CC(C)CC(C)O
C=CC(C)CCC(C)O
CC1CCCC(C2CCC3CCC2C3)C1
C=CC=CC=CCCOCC=CC=C
CCC=CC1=CC=CC(CC2CC3CC4OC(C)C(C3)C24)=C1
CC#CCCCCCCCCC
CC1CCCC2CCC=CC12
C=CC1C=C2CCC3C(C)CCCC3C2CC1
CCC1CCCC(C2CCC3CCCC3C2C)C1
CCC1CCCC2C1CCC1C(C)CCCC12
C1CC2=C3CC4OC45CCCCC5C3CCC2C1
C=CCCCOC
C1=CCCC2CCC3(CCC4(CCCC(CCCCCCCC1)O4)O3)O2
CC1=C(C)C=C(C2=CCC3=CC4=C(C=C3C2)CC2C3CCCC2C4O3)C=C1
C=CC1CCCCO1
C1CCC23CCC(CC2)CC3C1
CCC=CCCC1CCCO1
CC=CC(CC)OC(C)=O
CCCCC1(CCC)CCCO1
CC1CCCC2C1CCC1CC=CCC12
C=C1CCC(C)CC1
C=CC(O)CCCC
CC=C1CCC2C3CCCC(C)C3CCC23OC13
CCC1CCC(C)C1
C=CC1OC1C
CCC(C)CC1OC1CC
C=C1C(C)CCC2C1CCC1C(C)CC=CC12
N=C1C=CNCN1
C=CCC1OCCC1CCC
CCCCC1CC(C)C2CCCCN2C1
CCCCCOC(C)C
CCC1=C(C)C=CC2=C1CCC(CC)O2
CC(C)C1CCC=CC1C
C=CCCCCOC(C)=O
CC1(C2=CC=CC=C2)CC2CCCC1N2
C=CCCN
C=CC=CCCOC(=O)C=C
CC1CC2CCCC2C1C
CCCC1CC1C
CC1=C(C)C2=C(C=CC=C2)O1
CC1=CC=CC=C1CC(C)C1=CC=CC=C1
C1=CCC23CC4CCCC4C2CCC3C1
CCCCCCCCOCOC
CCC(C)C1CCC2CCC=C2C1C
CCN=[N+]=[N-]
CCCOC1=NC=C(C2=CCCCC2)C=C1
CCC1CCNC1C
CCC1C=CSS1
C1=CC=C2OCC=C2C=C1
C1=CC2CCCC1O2
CCCCCCCC=CC(=O)OC
C1=CN=C[NH+]=C1
C1CCC2=C(C1)CC1CCCC1O2
C1=CCC2(CCC1)CC1=C(C=CC=C1)O2
C=CC=CCOCCC=CC=C(C)C
CCN1CC(CC2=CC=CC=C2)=CC1C
C1=CSCS1
CC1=CCNCC1
CC1=CC=CC=C1NC1=NC=CC=C1
C1=CC2=C(C=C1)C1CCC2C1
C1=CSC=CN1
C1=NN=CN=N1
C1=CC=C([N+]2=NC=NN2)C=C1
O=[U]
O=[AlH]
O[Fe]
[SeH][SeH]
C1=CC=C(CC2=CC=CC=C2)C=C1
C1=C(C2=CC=CC=C2)CC2CC3CC[NH+]2C1C3
C1=CC2=C(C=C1)C1=[N+](C=C3C=CC=CC3=C1)CC2
O=S(C1=CC=CC=C1)C1=CC=CC=C1
C1=CNCCNC1
C1=CCC2C(=C1)OC1=C2C=CC=C1
O[ClH3+3]
Cl[SbH2]
[IH3+2]
Cl[Mn]
[O-]Cl
I[Hg-2]
F[SbH2]
C1=NCCC2=C(N1)NC=N2
BB
C1=C2C3=C(C=CC=C3)COC2CCC1
C1CSSSC1
C1CCC2(CC1)OCCO2
C=CCC(O)CC
OC1CCCC2=C1C=C1CC3=C(C=CC=C3)CC1=C2
CC1CC=CCN1
CCC(Cl)CC
Cl[Zn-2]
C1=C2N=CNC2=NCN1
CCC1CCCC2CCCOOC12C
CC1CNCN1
C#CC=C
C1=NCNN1
OC1=CCC=CC1
C1=CC2=C(C=C1)C1=C(C=CC=C1)C1=C2CC2CCCCN2C1
CC#CCCCCCCC
C1=CCCN2CCCC(CC1)C2
C1=C2CNCCC3CCC2C(COC1)C3
CCC1CCCC2(CCCO2)O1
O=NS
C=C(C)CC(CC)OC(=O)CC
C=CCCCC1CC2=CCCC2O1
CC1=NC=CN1
CC1CCCC(C2CCCCC2)C1C
C=C1NCCC1=CC
C=CC1=CC2=CCOC2CC1=C
CCNC=N
CCC1=CC=CC(C)C1C
CC(C)C(C)C1CCC2CCCCC2C1
C1=CC2=C(C=C1)CC2
C1=CNC=CN=C1
CCC1CCCN1C
CCCC(CC)C1CCC(CC)NC1
C1=CC=C2CCC(=C3CCC(=CCC=CC=CCCC=C1)N3)C2
CC1CCC2CC=C3C(CCC4C3CCC3C(C)CCCC34)C2C1
CCN1CCC2C3=C(C=CC=C3)NC21
C=COC(C)C
CC1COCN1
C1=C2CCCCC2C2=CCC3CCCC3C2=C1
CC#CC#CCCCCCCC
CC1CC=CC(C2CCC3CCC4OC34C2)C1
C1=C2CCCCC2CCC2C1=CCC1CCCC12
CCC1C2=CCC3C4CCCC4CCC3C2CCC1C
C1=CC2CC=CC(C1)N2
CC=C1OCOC1(C)CC
CCC1CCCC(C2=CC=CC=C2)=CC(C2=CC=C(C3=CC4CC5CCC4N(CC3)C5)C=C2)C1
CC1CNC(C)C1
CCC1CCCC2C1CCC1CCCCC12
CCC=CC1CCC(=O)O1
CC1C=CCC=C1
CC1CC=CCC2CCCC12
CC=C(C)C1CCC(CC)O1
CCC1CCC2CC3CCCC3CC12
CC1CC2=C(C=CC=C2)N1
C1=C2C3=C(C=CC=C3)CCN2CC2=C1C=CC=C2
C1CC2OC3CCCC2C3C1
CC1COC(C)C1
C1CC2OCC3C1COC23
CCC1=CCC2C(CCC(C)C2C)C1
C1=CCC2C(C1)CCCC21CO1
CC12CCCCC1CCCC21CO1
CCOC1=C(C(CC)C2=CC=CC=C2)C=CC=C1
C1=COC2=CC=CC(=C2)CCC2=CC(=CC=C2)OC2=CC=C(C=C2)CC1
C1CCOCC2CCC(CCOC1)O2
CCC(O)C1=CC=CC=C1
C=[N+]=[N-]
CCC1CC(=O)OC(C)C1
CC1=CN2C=CC3=C(C=CC=C3)C2=C1
CC1CC(C)C1
CC1CC2C3CCCC2C1NC3
C1=CCCC2COC(C=CC1)C2
CCCCC1=CCC2CCC1(CC)C2
CC1CCC2=C(CCC3C(C)CCCC23)C1C
C1=CC2=C(C=C1)C1=C(C=CC=C1)C1CC(CO1)C2
CC1=CC2=C(C=C1)OCC2
C=C(CC)CC1(C)CC1
CC1=CN=CN=C1
CC1=CCNN1
C1=CC2=CC=CC3=C2C(=C1)CN3
N=C1NC=CS1
NNC1=CC=CC=C1
C1=CC=C(C2=NN(C3=CC=CC=C3)CC2)C=C1
C=C(C)C1=CNC2=C1C=CC=C2
C1CNC2=[N+](C1)CCC2
CCC(C)C(C)O
C=COC(=C)C1=CC=CC=C1
O=C1CC2CCC=CCC=CCC2O1
[AlH3-]Cl
C1=CCCOCC=CCCCCCC1
CC=CCCOC=O
CCC1=CC=NC1
CC#CCCCCC
C=C1CC2(C3=CC=CC=C3)CC[NH+]3CCC1CC32
C=CC1C(=C)CCC2C3CCCC3CCC12
CC1=C(C2=CC=CC=C2)OCC=C1
CC1=C2C(=CC=C1)OCC1=C2C=CC=C1
CCC(C)C(C)(C)CC
C=NN1C=NNC1
CC=CSS
CCCCCC1CCCC1
C=CCCCNC
CC(C)=CCC1CCCC2(C=CCCO2)O1
C=CCC1CCC=C(CC=CC)C1C
C1=CNCCCC1
CCC=CC1OC1CC
CCCCCCC(C)O
CCC1C(C)=CCC2=C1CCC1CCCC21
CCCC=CCCC(N)=O
CC=CC=CCCCC(C)O
C1=CCC=CCOCCCCC=CC1
CC=CC1CCNC1
C=CC#CC(C)(O)CCC
CC=CCC1CCCO1
CC(C)C1CC=CCC1C
CC(O)C(C)C1=CC=CC(C2=CC=CC=C2)=C1
CCC=CC1OC(=O)CC1CC
CC1CCC2=C(C=CC(CC3=CC=CC=C3)=C2)O1
CC1=CC=[NH+]C=C1
C1CC2=C(C1)C1CCC(C2)OO1
CCC1C(C)CCC2C1CCC1C3CC(C)CCC3CCC12
C=CC1C(C)CC2OC21
C1=C2CCCC23CCCC3C2CCCC12
C1CCC2CCCN2CC1
CC1CCCC(C2CCCC2C)C1
C=NC(C)=O
CC1CCCCCC1C
C=C1CCCCC1C
CC(O)OCCCC1=CC=CC=C1
C=CC=CCCC
CCC1(C)CCCC1
CNC1=CC=CC=C1C
CC1CCCC2C3CCC4C(CCC5CCCC54)C3=CCC12
C1=C2CCC2C2CCCC2C1
CC1CCCN2CCCCC12
C1=CC23OCC4(CCCCC42)CCC3C2CCC3CCCCC3C12
CCCC1COC1CC
CCC1CC=CC=CCC2CCCC3(CO3)C2C1
CC(C)OC(C)OC1=CC=CC=C1
CCCC(C)C1(CC)CO1
C1=C2CCCC3OC23C2CCCC2C1
CCC(CC)C1CCC2CCCC2C1
CCC(C)C(CC)CC
C=CN(C)C
CCCC(C)OC1CCCCO1
CNC(C)NC
C1CCC2C(C1)CCC13CC(CCC21)C1OC13
C=C(C)C(C)C(C)OCC
CC1C2CCC1C(=O)O2
CCCC12OCCC1CC(CC)O2
CCCCCCCC(N)=O
CCC1CCC2=C(OC=CC2)O1
CCC=CCCC(C)OC(C)CC
C1=C2CC3CCCC3C2CC1
CCCC1CC23CCC4CCC5CC(CC)OC(CC2CCC1C)(O3)C45
CC1=CCCC2CCCC12
O=C1OC2CCC3CC2C13
CCCC=CCC1OC1CCC
C=CCCC(O)CC
C1=C(C2CCCO2)CCC1
C=CC1=C(C)CC2OCCC2C1
CC1CCCC2C3CCCCC3=CCC12
CCC(C)C1CO1
CC1(O)CCCCO1
C1=CC2CCC2C2CCCC12
CCC1CCCCCC2OC2CC1
CCCNC1CC2CC3CCC(C1C)C2C3
CC1=C2CC=CC2C2OC(=O)CC2CC1
CC1CC2CC=CC23CCCC13
C1CC2CC(C1)C1OC1C2
CCN1CCC2=CC=CCC21
C1=CC2=CC3=C(C=CC=C3)[NH+]=C2C=C1
O=C1CC2=CC=CC=C2O1
CC1CCC23CCC4CCCCC4C2CCC1C3
CCC1CCC2C(=CCC3C4CCCCC4CCC23)C1C
CCCCC1OC1CC(C)CC
CCC1CC(C2CCCC2)OC1C
C=CC=CC=CC=CCCC1CCCC(CCCCCCCCCC)O1
CC1CCC2CC3CCCC3C12
CC=CCNCCC=CCC
C1=CCCOC=C1
CC1C=CCCCCCCCCC2CCC1O2
C1CC2CCC(C1)O2
CC1=C(C)C2(CCC=C3CCCCC32)OC1
CCCCCN(C)CNC
CCC(CC)(OC1CCC(C)CC1)C(C)C
CCC(C)C1CC2CCC1C2
CC1=C2CC3CC4CC3C(C4)C2CCC1
CCC(C)(CC)C(C)N
C1=CC=C(C23CC4C5CC[NH+](C(C5)C2)C4C3)C=C1
CCC1OCCC2=C1C=CC=C2
CCC1OOC2CCCC1C2
CCCCCOCOC
CCC1CC2CCCC1O2
C1=CC=C(C2CCC3=C(C=CC=C3)O2)C=C1
CCC(C)CC1CCC2C(C)C2C1
CC=C1C=COC(C)=C1
CC(O)N=CN
CCC1C=CCCC12OCC=C2C
CCC1(C)CCC2(CC=CC2)O1
OC1CCCCC1CCCC1=CCC2CC=CCC2C1
CCC1=CCC2CCCCC12
C=C(C)S
C1CC2C3CCC2OC1C3
C=CC1CC=CCC12CCC(=O)O2
C1=C(CC2CCCO2)CCCC1
